㽻
泮
僩
𓋓
ﻄ
顆
㍼
𝣋
시
歆
𝔥
ಯ
🌨
翎
깅
撞
ꇽ
噓
妹
ૐ
𓂬
𓌩
𝗰
␘
肥
Ḫ
𐘁
佩
📁
⪶
𒁥
🖳
🥅
𝦾
雑
k
餲

渤
醋
㌧
낡
褐
𝢬
ᴥ
航
ﳄ
涙
ḓ
׊
Ｐ
辘
େ
𝒢
띔
榾
祺
唑
苬
䷕
鵺
⒜
掂
📠
ஸ
ﲐ
隈
𝝉
랗
ከ
𠝹
ð
ﭘ
ὖ
蘖
渠
樹
ꉕ
辠
☏
箔
㰘

슝
Ḝ
⡝

蛭
扃
ꂽ
ܸ
獺
🠇
ꌒ
ꑹ
🠴

ꉔ
⩮
틸
𑇩
ҫ
ퟍ
揍
晚
𝙷
ᮚ
Ս
樂
该
ϫ
ￂ
⒅
壔
⠧
𓎼
❌
ꁃ
咎
𓈥
ต
浂
鿭
怂
✯
阴
⺈
忤
雁
굼
⦚
ᥲ
ξ
낯
𓃈
ᐸ
𦵔
Ǚ
鉛
錡
엄
અ
叔
𓆾
𝩚
嗊
ᣃ
Ꝯ
𝣈
Ỷ
ḹ

𝣃
ɒ
ꊞ
ฐ
᠖
ꐷ
锾
򳴪
񄙍
踐
澍
𓊛
酿
눑
具

瑽
င
邀
Ɇ
ڈ
⠙
▔
𝩱
Ḓ
О
铂
傤
ᑢ
𝑤
𢦻
雄
᪘
ᶻ
ဂ
螠
⮒
ᅁ
硼
ැ
훔
᾽
騨
ᓹ
ꏯ
鹏
振
⛁
ў
𝛰
迩
施
⯂
ऺ
б
︢
ꎓ
☂


른

埵
圑
Ꝿ
杠
薰
ప
꽤
𝞁
껍
ꆥ
ﱰ
晕
⇌
⠈
勧
産
忾
ᕻ
㈲
𓋻
𝟳
ꝫ
⮫
㭬
ቊ
ꒃ
𞸀

À
脚
梅
🎛
⦶

𓊾

ଜ
ꆉ
񛉿

恤
ꎯ
麝
ᑱ
쨩
嬃
␈
ᄊ
𒁃
ꦏ
͌
킩
𒄼
𓈟
壢
ɘ
उ
䳴
👧
ﵟ

娇
ᱥ
╟
拧
❤
뵌
≎
떡
𢺟
Ⅻ
瘤
ᵕ
雕
𐎘
茄
≄
ꁦ
骅
𐤗
爺
髙
肍
胼
ᵧ
俢
ᣋ
▏
篥
葱
嗧
𐐉
౹
壼
ಚ
ኬ
羮
텼
ꥣ
ๅ
验
詼
舟
ʎ
瞩
暈
氓
𖾂
◚

甔
垄
盤
誣
𝧧
𒀐
鑭
𓋝
Ͻ
薱
嫂
󰁨
ꃏ
면
Η
𝒚
ர

寔
⛩
箳
丘
祭
戲
ꉰ
ⶏ
暴
页
阱
Ꭳ
⊣
Բ
ꃱ
瞠
🙯
鞋
😤
𝐵
シ
𒀉
ꃓ

汗
醞
ቁ
廼
メ
ۅ

ឰ
棱
沟
𓁠
𝒟
ꄾ
࿏
ࢩ
🙴
𝦤
📝
汤
臺
勳
貼
猾
平
Љ
😬
푹
󰁓
섣
𓎐
賭
记
拦
ᐣ
朊
𝑾
ᑚ
␄
𒇜
ኧ
𒊅
ⷣ
𐍊
𝩺
ĥ
֝
ﳁ
𓍸
悔
𝖌
貪
ሶ

恢
𐑢
ய
迁
辮
𓃖


ꉋ
멋
监
嗛
🇾
〪
𐬊
鏕
ﭟ

做
岁
▧
媍
✿
𒌯
ꁻ
㍉
🀢

Ч
咗
稀
羔
🖥
ι
𝧘
镇
ᘋ
터
ꎳ
牺
𝚹
箆
멜
琮
󜋝
⒐
濯
ꂵ
៳
⮿
버
瑚
ꝅ
𒆳
级
ۼ
𒌹
ͅ
錮
燄
癖
⃟
𥢈
ᚍ
ல
拈
阉

ဤ
裹
姪
ꂮ
또
봉
瑫
蓬
𝑁
ޱ
ஊ
𢊻
槤
ɻ
𓇪
游
𓊼
ᣯ
颍
🏉
๓
泱
蓦
ᙣ
𐛃
🎩
护
ጅ
)
ڊ
梁
ｯ
𛀳
揈
㌦

左
ᕪ
燼
🍬
𐝥

脾
ṃ
㊇
桳
⬤
￣
⒌
ⴏ
᱕
𒃐
歿
陟

ꆞ
동
淵
齉
͠
𐛊
𓉊
粟
ﱵ
徙
𞺣
𓏎
鷹
＾
脓
ㆅ
丝
ⓓ
󰀹
购
🧫
𝦗
鈦

庆
搏
甫
懶
Ἦ
惇
᮪
ῷ
𓅢
嬬
虁
𢪻
🕖
鍚

󰀷
鮴
ㅵ
𝥍
𓄻
🅿
斥
𒅼
고
ງ
𝚯
᥉
ꊊ
墨
𐑜
𓎡
ꎿ
앝
╮
㊷
Ᵽ
캠
𐝒
芻
𓂄
ﴯ
ਤ
聵
镝
惵
ퟤ
փ
Ხ
🙙
峔
럴
捞
鍲
薗
塹
懷
੪
🌗
ᘸ
懺
椩
𐜛
쭉
ﯺ
ఉ
㏋
𝦎
듸
茵
槌
𛀡
搮
💁
ባ
𒌏
🎫
卦
炭
Ṇ
⊬
潺
Ꜿ
裔
◸
Ꝭ
☹
葸
̣
𓄧
帳
𓀦
不
ş
ئ
弯
ﮐ
ꝰ
🆃
길
ꑭ
✧
〧
🏪
ᑪ
클
ꏕ
ㆡ
규
ﺩ
텀
ὧ
򽏍
驊
﮳
𓆂
蔕
獀
ǉ
🔄
桿
ⶁ
⩀
꿍
ছ
ꋴ
鞠
굿
漣
᪗
㎷
ң
鴟
陸
摢
〖
跛
ﺅ
🗢
𒎙
価
ല

ഇ
➳
屽
𛀥
𞺫
칼
ﱔ
ȴ
水
⫈
󰁄
遛
辻
⎓
т
🖠
냅
ぷ
굟
𛀿
T
𒇛
ⷌ
ↅ
㐂
𓎕
☙
乚
}
ꌼ
ḷ
🐕
액
˛
👜
⩌
螙
🎦
🕷
ᬣ
擅
𒉆
ޭ

勷
寶
ꑺ
ຼ
🔇
Ⴙ
扭
ꉐ
ׁ
势
✤

ዉ
怰
瀆
𒂣
֑
𐐮

ꃼ
👵
ߥ
ꈸ

ქ
𒆥
ᅋ
ṳ
🗜
𝖟
釜
👭
۝
澴
꒪
⅃
′
牀
䖆
粱
杭
ﯯ
Ϻ
🛃
𐙹
籠
Ӷ
ឍ
𓏌
𫿰
곱
種
🇻
角
Ӏ
找
⩔
ᓓ
ᒍ
們
ᮞ
쿤

؄
𓅥
𒊭
ꦼ
갖
🤖
Į
ﻑ
⛡
⡁
🙥
̤
↪
瑺
鎿
𓄾
☈
ê
疇
⸪
仍
옛
תּ
党
⪢
惨
春
𓄹
ꆕ
𤄛
셸
戌
ム
铛
截
𝢕
𡃁
𒈯
ݖ
𓏲
ᢾ

鬮
₅
🔍
𝓜
武
𓇘
🖝
Ⱒ

盒
ǒ
🏵
ಲ
🐹
邉
浶
卧
ꃦ
숙
ݫ
佥
돋
珮
嵥
𒄐
ﮆ
勾
𐎛
薀
𝙍
省
꧊
朔
㋡
聆
費
撕
𛀆
芊
;
⒊
밥
ک
ਞ
ﵙ
￼
⠕
馳
茏
尽
ᅌ
輸
⌮
𤇁
骏
㎀
段
⃦
챘
裝
阳
鍵
⛷
ハ

𒆝
蛮
𒁢
𝙠
ؐ
◻
⌞
讯
‌
𓁌
𝐽
駢
饬
∃
桨
𝞅
ꅟ
🙔
🦡
ᬤ
⤩
縮
꼠
窖
劍
呜

ꊺ
⤶
標
猎
莼
❨
훼

⳽
󾮡
貌
𑀯
౸
𒂽
⪗
€
纈
𝦽
觥
眉
﹁
🗱

ᖗ
반
傭
󰀲
🇸
𐍄
譙
ｫ
禱
𛀐
ై
ȥ
⧣
𛁤
質
褚
𐘷
姊
ꉾ
钥
𛃩
糔
щ
𝕱
谨
й
먹
逈
ⴥ
𒉜
尭
ꋬ
ￏ
◈
🌾
뻔
跪
꼇
ꉱ
咳

୮
𐚓
𒄕
⤵
净
岖
𓇖
亲
⠳
ㅖ
璽
⒑
👺
̀
힐
𓆖
酛
ɶ
蛐
𐛔
皷
ö
纸
ꇜ
了
፱
ꬔ
›
師
ꮭ
⁡
𛂓
🡽
𝤜
ᘬ
؆
🖦
搁
𐀲
🅺
吙
乺
搵
雌
߽
ヘ
า
ﳘ
Ω
𓏮
🤶
ẞ
፭
敪
🐃

碜
㏕
아
ე
搬
ﳌ

锰
嘅
舜
⋞
仃
番
拭
𐆓
沱
ꄍ
♘
㇁
⋯
ǋ
매
﹪
Ƕ
𓃟
𒀥
亡
椰
蕗
畔
祉
ퟙ
絏
Ị
獡
⢿
𝞻
椇
𒊄
ꁱ
戾
𤄰
把
ٯ
嗆
𖳍
Ꮩ
嗔
😺
ኵ
𐑨
‾
埶
竴
韪
ꐛ
㎮
⚄
𓂴
兣
냠
扼
博
󰁣
ﷂ
𝟪
𓆤
𝓘
ꡒ
𝣴
ව
閥
刻
쏜
آ
᲎
ꎟ
𒋾
柔
🚞
േ
励
ꌝ
𒌿
𒉇
였
𒆎
㎺
Ẳ
狄
🏘
玨
揽
޿
꣼
村
픇
ꃩ
္
ᬅ
ꋍ
鍔
🕒
╱
砸
ආ
𛀓
즘
侈
ꈀ
Û
挀
⚕
𓎋
Σ
牕
⸌
𒀹
为
親
📰
ꄑ
漂
🕦
羚
𑇡
葰

𝙘
斋
🡗
嗬
𝞹
范
慮
菴
槽
m
ះ
単
䉦
𒇢
涛
ꕭ
𓅈
ꏏ
鋗
眾
惱
퐈
至
᱃
🝳
쉰
ⳃ
🆙
規
빡
국
ꎁ
ዕ
辽
𞸙

𝠂
𒄋
ꆒ
여
ﶛ
ᗟ

ጇ
𓇜
啖
サ
衼
◯
齟
Ⴐ
𒋝
আ
உ
𒂗
ꋁ
ο
ꋜ
ᒱ
翱
𝜊
𛀗
𞺙
⊵
胐
𒁌

琅
𝐣
县
🅘
杂
🏠
億
呦
ꍐ
͍
ﾍ
ᆈ
ﭖ
𐙐
҄
ꌍ
휠
婁
Э
笪
薇
੨
珩

𓂮
𒇧
늄
畳
𝩩
ޯ

߫
毌
𒂝
Ⅶ
₯
ߺ
🖘
ﱁ
쁡
瘴
추
ᛦ
╝
𒂂
Ნ
ᇨ
🚿
𞺖
〫
ꆳ
𝦚
ി
ᖁ
ﺉ
ෆ
ƴ
ཨ
檤
躺
৮
Ꮸ
ᬓ
⣫
܈
ṏ
ᕟ

Ꝏ
濧
悐
ﮘ
ꉂ
⎢
𓇾
𐚳
ﲼ
鼎
≠
󎖪
𝩲
寬

ꥺ

ꏮ
☥
⺫
ஂ
⮞
緖
튠
厶
𓂻
🥺
郎
戚
།
𐌽
ᡊ
ꥮ
Ｍ
🦵
𒇔
ㆴ
🏴
⧏
ᬛ
❻
𛃴
덖
🍏
ǵ
孌
𝢼
𓂙
𐍂
闸
ꑉ
𝤬
ꁬ
쿡
몆
ᜌ
👥
깥
步
𐤖
Ф
◀
遞
造
ﰦ
諍
엊
銋
ﴊ
⧉
˵
ቕ
ﵠ
𐎪
囬
둔
慚
𛂫
謇
銳
ퟗ
筒
𝕽
ᖻ
☻
𒎂
⥬
𐛖
ก
蓼
针
瑟
𐜳

ᅖ
댔
Ῑ
ᵭ

性
î
ӑ
攉
ភ
؞
🗳
ﶎ
Ԡ
𝞈
񱷳
ブ
ꄈ
𛂺
멅
Џ
湊
렌
ﻙ
ᥕ
ਮ
≊
𝡢
𝣎
ᣝ
慾
摶
狽
点
饱
ア
겅
ỷ
ﷸ
𐀆
ꄐ
ꀬ
膿
攔
認
𓎓
ܜ
🐟

愾
緑
嵙
ꀤ
⚓
舍
΄
ڳ
𐹦
ㇽ
횡
㤀
🠮
⍢
◡
ံ
顕
咊
远
🖇
𝣓
由
艹
O
𝜧
ਪ
빤
ዅ
柠
ꎌ
ɕ
觍
ጛ
酈
⠌
ᖾ
𝣔
ὣ
ɩ
ᶰ
𞺉
𝨮
륒
든
Ş
많
ἢ
罵
ꃽ
𓊽
ɦ
𝕌
鎕
ꆼ
ੁ
唐
蕻
擁
븐
ⵟ
阜
煵
獦
߇
𓅔
ꄝ
Ⲕ
⅛
ꥫ
ⅹ
孜
ꋫ
能
ﯥ
𝥆
੍
繳
𒇭
ⳋ
𞹰
ｃ
🐷
Ņ

𝔩
Ժ
ㅭ
菩
셀
̽
𐨪
࿹
满
᥇
巡
Ꜵ
꽂
ᐗ
⟀
𝕤
鑖
蜊
ż
🔖
瀹
⟆
𓉟
🞓
跈

𤇡
㎁
噫
蚩
舤
麭
ለ
嗪
􁇘
枌
ꃙ
־
詹
南
ᑎ
任
⡹
ὁ
蚀
揓
譟
濾
🎶
ೣ
ᆃ
척
蝌
𛁸
ᒋ
𓀼
ꅱ
ແ
🞣
ψ
١
ࣛ

悾
𒃁
𝧨
蓂
赾
唔
尴
൵
ບ
႐

䪫
∘
♤
𐐙
員
慷
ﵝ
ਝ
𓃁
𝄰
ꀱ
왠
그
学
⸺
△
𣺻
웅
ⵢ

𝡏
ꅅ
県
ⴑ
瑿
𝞸
🌱
ᅪ
﴾
⿿
ᔻ
凱
⨵
識
יּ
𐤕
焙
⠴
帑
齎
ꏭ
𐌻
塈
𝠏
ퟌ
០
❒
ꀵ
ܮ
𝜒
鍖
⛗



煤
賄
傍
뽕
┐
渴
𝝇
爪
⨿
✂
ऌ
埿
᱗
ꉅ
冫

は
ꀮ
゛
ᚺ
᭪
ܶ
𫳘
폭
ܒ
窩
躁
新
蘑
拀
𠇍

ᗹ
컹
፯
̶
李
低
𝡓
ᏸ
ꋝ
ɗ
呺
樑
◧
𓌅
謦
ꄳ
ή
ኂ
濉
‹
鵞
💳
叕
屍
٫
Ζ
裒
ꇗ
퀵
自
𐭓
😴
⫖
靄
𝥿
脱
𒅁
µ
♑
淤
ṷ
𝧞
숱
現
樂
逓
跥
𝡯
鱸
즈
衬
𝚞
름
𝐔
֭
嫖
݅
給
హ
ବ
𛃖
𐇳
𝦰
Ċ
体
𛂏
┋
ᑺ
崐
疮
讚
ﻂ
𒈥
환
井
胄

ꐕ
彿
🌼

𝡮
ꠃ
𐌋
🆎
渪
螗
약
ᆠ
詢
ꎍ
δ
映
換
⁺
蔘
ꇷ
🠔
ⓤ
娟
웬
喿
捷

觚
ó
뒹
暁
𒊩
ꦑ
ኴ
⥕
濂
𝛔
ስ
뿐
捺
谈
轶
≘
𡨸
𞸍
ᔵ
𝥉
𒁘
𓍒
紧
喱
诶
᛬
磺
張
ඡ
ぶ
ﱒ
é
𐊫
勍
ﾡ
ۃ
Ꞁ
▞
ꐋ
屋
𐙰
棒
⯃
질
週
헣
𝟗
ꡣ
𓆭
⒍
ፄ
ᅃ
몫
𒈖
ዌ
康
Ś
𝑒
ꆮ
ง
殪
ퟫ
ࢣ
糰
蚣
Ƈ
⪧
⍽
ಃ
⫹
ੌ
Υ
򶟫
𓏟

↜
貝
𓋣
ﮧ
ﵼ
姿
𛁡
𝨶
🗤
랍
ᢖ
ⓦ
笴
ᅯ
ʤ
ᔺ
ꡕ
ྃ
愚
Ⓚ
싹
吉
𛁥
보
藧
☨
鰻
淪
蟻
货
𓄵
顙
𒋙
炅
琼
ｖ
▛
悱

䆓
𐭩
旺
ᛒ
⮱
𠞻
ꏻ
擎
∳

𞸪
🐦
𐌗
𐄐

韜
ే
椝
骇

ᓏ
ˤ
操
豈
÷
妻
֒
艿
≥
挫
榻
쀠
苽
᮵
ﴛ
┒
ጟ
𒇓
ꏿ
촬
𓌰
漢
ເ
樾
也
蜕
ん
ᾅ
ꏌ
𒍵
ꐼ
뀴
𒁪
𛃮
ㅋ
𐑈
终
⅘
巓
`
ꃗ
ᆕ
彬
η
態
黝
𒎔
☣
旣
🧕
𝡥
𥢃
勼
𐩠
󰁎
鄺
鐳
撚
후
귱


㩲
夢
ᢈ
𐐼
𓎬
ٟ
摘
飼
𐀴
葬
ᕐ
❀
𠀧
𒊣
⤂
忱
𝓗
ӌ

襦
ᘧ
󾓩
悺
療
냉
隶
嫠
ꩡ
⡜
🏮
⁜
Ꭿ
顱
ᾱ

伝
􂢏
煕
圆
祜

건
﹃
貫
¥
釗
ꆆ
ٙ
💞
𑇫
𛂅
🌓
濮
練
👡
§
﷼
⌴
𐎂
𝢇
┅
ܟ
涪
殻

̃
ﲱ
少
ﳭ
ⵉ
ॗ
♉
侧
㹶
𐇽
⤞
유
ঝ
ύ
募
猛
ﰛ
𝄐
ᶸ
𐎵
𞺗
⁧
ᶛ
こ
ꄗ
ቫ
ㄧ
綜
Ῥ
觬
🐰
ꬉ
趴
🤨
𒉰
滓
敬
𓄗
ሜ
‡
▖
🞹
џ
𝒊
📨
𓂏
ꐏ
𐩯
囝
蜮
요
㊂
ŗ

𓇉
蛄
渐

𓀶
ⶬ
ﲣ
ﻰ
𓇭
撮
會
―
ቤ
骊
Ⴥ
搔
郫
Ꝓ
𒊶
𐝣
辤
嶜
ꄊ
ﺝ
🚅
Ք
ﺾ
媧
ᐵ
ၵ
鏵
ᒵ
Ӭ
⦈
𐆔
𒁓
ﰥ
Ⳁ
⒈
颊
Ü
ꂒ
𒅙

⠊
🧵
락
ㇲ
ꬥ
𝓤
᠘
敝
ꆋ
阔
ᵺ
⁒
ķ
顫
ݜ
騬
鋋
渝
␡
𐏌
𒈿
︣
덴
ᙷ
迢
ꃮ
ꎩ
▬
⅟
ॾ
͡
ఎ
卅
貮

侔
酰
ꍒ
⮓
⚚
ḗ
ᒭ
禀
他
鼾
􏰄
实
𓅞
帽
拍
㉩
╄
犹
ⴙ
𝠳
ᖵ
ꍲ
🖲
昶
ᴤ
𝄽
表
⒗
𝔦
聻
⛞

撾
ģ
僻
𐬵
𝐡
ྡ
ս
₭
〯
ኋ
짖
𒋆
🔾
閃
牲
⩻
ּ
ߪ
菖
ݽ
铻
ꈿ

塙
송
鯷
໖
𝧙
य़
㐌
ｷ
ᠣ
𐀁
ݘ
ꄩ
Ē
壘
昼
󋵉
🠿
ॿ
⤓
Ꙃ
盖
╽
튀
𐎔
𐤔
ଂ
넥
𝠊

𐑎
𒈆
揆
𘜶
丠
︡
顼
ἦ
𞹛
ꂉ
隸

𛂸
ҥ
ݏ
麗
ꆂ
枝
ⴷ
ۗ
ؖ
枇
氷
ꖊ
𓎧
㎕
ꏃ
ꐙ
莘

험
𓎽
𒍽
▸
𝤭
Ữ
骰

葯
ʆ
🤐
猙
촛
纣
⢗
缈
倫
ﾼ
ẋ
ꅂ
𐑆

蟆
ꥳ
劫
𝢏
𝜑
ﳸ
ሙ
ʋ
鹳
ﹺ
ꅛ
✽
󜹕
娛
Қ
⑼
ྒ
⮯
ꒋ
爲
賈
𒈲
𓋀
𒄚
𛀪
𓀷
ꍥ
俩
钊
㊴
ѫ
ᶽ
倥
晒
𛂊
𓉴
磶
參
攣
ⵐ
𓉾
식
ퟀ
ﴐ
沦
𒁍
剔
𓋃
噎
Ŋ
犁
밬
ĵ
壌
涕
곁
🜪
다
잔
門
ඌ
堺
ﶚ
ፉ
𒁒
𐜰
两
颓
𝤄
ổ
〽
鎇
伸
胭
ꂆ
𛃌
𓁰
🤘
⡎
𒇽
衫
𝤽
󘓥
ᄛ
聃
행
던
＃
👃
⇘
≝
𛂟
臚
ꁘ
ꎔ
孓
洃
𐐕

𓋿
𒊂
ꏽ
歲
Ѥ
ᎂ
ⷓ
🏟
ﰁ
윁
欻
潘
ᜈ
滂
乏
𓆠
␍
Τ
ು
ᚮ
鑮
‷
🏜
畢
᠈
嘢
ࡨ
躍
倓
ⅺ
鯒
𐙕
칩
𝟅
ᬟ
珏
👴
𓃧
ယ
뿅
ິ
𓂲
束
⮋
፨
⃁
遂
⪁
⑲
魰
𝣧
둘
�
ۍ
﹋
ݓ

梢
세
긱
鰌
账
💴
⨒
ⶪ
𝘂
鱷
苣
韃
弁
⠝
ꍫ
ⵄ
𐨡
𝢙
֔
ን
Ẹ
繽
覓
矶
𐌡
庐
祎
ì
ぜ
佴
ꮃ
𝡩
ᇾ
🏐
疽
ⱪ
𒄛
אַ
聶
ю
麟
侖
逃
🠀
姻
謗
ퟜ
션
䑤
Ꮡ
𝪛
🞜
錫
鎧
Ꮠ
𝓔
ǆ
𓊍
𒉬
𝓐
𝐩
喪
˻
🜾
𝘢
朲
ꦀ
⋼
𐘞
ꉍ
ﺳ
ₛ
𞸮
敨
赢
崀
ன

傜
帰
ἆ
ࣹ
ꊯ
Ɂ
➦
⮘
疹
卟
泽
ƥ
垤
ə
⥱
餛
📹
ܨ
🖹
艰
Ⲛ
ᶭ
⎪
𛁵
꡵
𝝫
𐂖
旒
ᑬ
Ǵ
ꈢ
ꌣ
死
繪
𓐭
⑹
ᆍ
Ŷ
𓀳
𒅠
ռ
ꜽ
⨸
阣
痢
𓋴
癞
ꇾ
𝕼
蛟
ណ
簋
ở
ﻘ
🦗
溽
锡
ⓜ
奚
鶚

ص

ࢭ
筱
ﳕ
ↄ
观
瞒
ᗓ
☊
녜

ͦ
ର
轲
ꭺ
ळ
ੳ
⁍
卯
徤
豆
憺
🐴
豊
⚥
⏭



⢜
荏

얍
၌
ᖑ
𝦠
梧
𝔳
🐮
𓎹
邽
枷
ꡖ
ᛟ
ꬫ
𒈡
𓊜
ᆲ
翌
篆
㩤
꿨
𒀶
첆
𣺬
砖
⋁
ǀ
饶
⏞
𝩄
喆

𒍎
檟
득
𓁡
ꄖ
a
ᬏ
∼
ﴎ
쑤
🎘
𐌼
데
晃
፩
ဘ
ﶆ
਀
ా
培
있
⊋
󾟲
Ҷ
Ⴏ
苎
Ҋ
판
놀
邐
𠠲
⏹
薂
攫
幇
力
ꇹ
̂
⪚
연
嚄
瀤
ؾ
𒅳
Ɗ
較
健
핑
🠻
ﵵ
ᴰ
🌝
弦
🞡
丈
惼
困
輯
ۻ
昆
󽡂
𒂅
鈞
𝨠
𝧱
ᗈ
㈹
ú
𡳞
ᒰ
ペ
ܪ
ᔊ
ɿ
ᑶ
ㄻ
⓹
🛒
墰
ᎊ
⥨
责
迣
ꆵ
ῴ
淛
∕
ᬵ
쾰
𐤀
👮
丶
齿
鄄
🚗
Ლ
ꐾ
𓏓
𓌊
⛺
愷
ᣭ
蹎
飠
⩗
🗵
ℤ
倍
楩
𓊃
फ़
ᘅ
网
ᑫ
忸
λ
𛀩
ὐ
鎩
𝝷
ʜ
ﳖ
醉
迤
ٸ
📙
췄
娣
ረ
쌄
痤
㒞
霔
ጓ
浄
ோ
🍷
暖
荟
꼬

ꌑ
𝞗
ᛘ

渭
瑣
蠖
০
׋
탁
铲
⾯
𝌆
𛂐
𐏊
𓋷
𒂙
꧄
仔
樷
ஃ
ꌮ
肋
藪
⃣
Ḗ
ᭊ
ﴡ
␮
ẛ
暮
ꌜ
💱
茯
媻
ĩ
📦
愊
앇
🡴
𐇴
🔰
䕵
𑀺
🏫
惪
𝧺
坚
𤊼
鈄
３
ꃛ
⬆
✱
肭
摯
ൽ
綹
凡
ﶨ
ꅗ
𓆆
𓋡
៧

⊘
ﶣ
𓁹
🕤
镆
𐙥
ᴘ
#
梟
鷗
🚻
Ǥ
𐀰
ץ

檸
Ὁ
𝥇
컷
򘮇
𞸐
绒
ㄱ
𐊓
🌒
杓
霭
夜
ｅ
𓎴
ⶦ
ඈ

薙
🏾
Ꮃ
紙
ꃷ
ꮼ
💆
欢
ﳝ
ᾒ

툭
摊
娅
乡
𝤮

砦
猨
马
ﾜ
𝚕
𒆿
繖
Ꭸ
𝗥
減
₣
𝐹
旬
𒃝
ㇷ
ෞ
숏
𝖍
ఠ
🐯
ᆰ
薫
߻
℉
찝
呱

螫
ᶮ
🙈
儵
噷
🞺
ㄔ
ﱶ
𐬰
⊆
ꎝ
⭸
刹
妃
딸
𑢂
役
᱅
燿
ณ
迅
🗔
쪄
浯
Ꝝ
ᐋ
爹
ဈ
⩆
秫
睠
𝤞

环
𒃔
📿
𐘧
珵
æ
ሁ
𒂧
겪
𝠆
⎡
⟩
𓈋
✎
🥚
ﶷ
𗋨
Ჶ
⭥
鞸
𝚽
ᴋ
𞺄
Ⓦ

𛂑
⸍
⦫
𓍕
밴

쏻
釋
Ϡ
贻
ᭁ
ꄁ
返
跌
🔓
ڽ

ᖙ
🗫
▽
币
൧

も
ꃵ
朶
쟝
🟏

⒆
ᔢ
𝔬
柱
Ổ
ڔ
갓
隨
ṽ
狁
〶
螢
嶫
撹
Õ
𓊓
ꋏ
향
ဲ
𓆔
丰
𐄁
爭
🞕
ș
𝧹
📆
➓
腂
📳
𓏤
溌
𠆨
縕
旂
鎰

勺
獫
𒁧
Ǒ
よ
❢
ⱶ
ۇ
Î
😎
钿
𝞆
槞
▂
󕹓
𐑖

⑷
ꉽ
旫
漏
ﾑ
◑
Ⴇ
ꁕ
😐
踇
𝨃
𐡕
𓌲
𒄔
ﭺ
呛
⃙
𛃾
𓂛
⍞
ꁋ
ꊁ
𓆪

瘀
👻
ﺙ
ᓟ
尿
᎖
𢮻
⏚
熱
ࠩ
≑
ᙔ

嬌
⌶
𒄴
冢

岱
پ
윤
𐚩
綄
Ъ
߈
𐝊
ꎫ
𓆚
鄖
槊
ഒ
乕
ॎ
𒉔
追
寵
ힶ
₨
煇
刍
ꬑ
팅
𝔃
𝤆
Ê
🥯
⊮
慼
ヨ
句
𐙊
鞭
驱
ᒖ
垜
𒆗
ꅮ
ঋ
은
🌲
ﱣ

始
𝤧
棉
💧
𒈻
𝜪

೴
ٜ
힛
㉠
佛
Ѱ
𞹵
👱
뷰
ﾶ
湘
𛃸
鬛
浩
堊
󠁴
穋
𝓚
嚠
士
路
吅
鳭
⛆
𓍙
ᙶ
🞛
𝦓

퀀
⚊
Დ
増
ƌ
瓮
娌
올
🠹
･
ᠦ
🕽
ɰ
🎻
縑
竺
𓏜
⪀
Ŝ
ྩ
₉
燐
𞹒
𛀛
ᕝ
ᚴ
📼
👒
娻
𓋕
屭
✹
ϱ
𓈪
말
𓁍
巠
𐛡
㋎
ﳩ
遙
😲
碕
𝤯
颉
☠
ᘤ
妈
髏
ꥤ
誥
𛁀
ꙟ

ෙ
苁
糜
빔
ꌇ
וּ
ᙨ
မ
ᔫ
🌞
𓁸
攰
ﲏ
ꈐ
🞫
ꅥ
Ậ
腱
ڙ
鎖
屄
𓀙
ᘪ
用
嘜
𝡙
魏
Ȓ
∂
ꏄ
厔
⮬
ዠ
樣
𐐘
蒍
匯
ᆝ
ൈ
ܩ
纂
🍾
绎
₥
🐝
🠜
۪
𑀫
盩
弧
恠
𝞛
을

颐
🍪
钻
ጪ
𝐥
垛
𝅘𝅥𝅮
𐙲
ὲ
ꮇ
↙
𝟀
𒋌
陛
𝦘

扺
⊺
ᒽ
𒂪
↓
慌
ᓮ
⮳
ާ
𛀙
磯
ﰞ
狨
劔

淯
ť
ꪉ
踀
᥄
疊
•
焜
瓦
竣
🚁
ឳ
ꆩ
熔
ꡘ
✍
࿖
肏
婊
撑
ᄒ
身
Ᏻ
𝖆
┢
ꮩ

낱


锿
ꑼ
鹿
👅
၇
℺
𒃘
𝜋
玻
⇑

⁏
📉
🔮
盟
溥
觛
̘
米

ﷁ
ꠞ
Ṡ
𒌦
销
Ố
ꇡ
専
🍅
亚
𛀫
⒛
ʒ
​
𧵆
谶
Ħ
ຈ
辟
厑
ᗾ
飾
𐐹
̈
𝔰
ⲯ
逼
🠅
齐
墺
啹
ϐ
ď
𝐟
憛
ⴟ
｜
🚳

飒
겜
⢹
쳔
ӻ
旼
≪
〣
⊐
枊
ᡁ
耔
겁
Ͳ
ҝ
떼
ര
ꮚ
ޗ
𑀤
瞡
褌
ॼ
ᠺ
痼
氦
猩
숀
𛁟
𒋠
⑶
➩
ㅄ
🟐
𓀧
鮮
摑
𒃀
␠
火
֨
ሕ
🧡
⋾
ꐢ
̟
៉
𓉷
痩
𝔞

勠
ܕ

𐀀
펫

ߍ
⤄
ㇳ
𓉂
𝩠
念
蹊
ퟷ
赝
🖚
】
ﻶ
ᣏ
昨
Ḱ
閬
哩
蓐
⤖
렝
ח
𝔫
聪
비
ඛ
ച
𓇌
攖
Ҵ
蠲
😔
兵
Ŕ
坦
ꉲ
장
超
≀
𓅲
錄
監
竏
卽
牵
哲
郌
⯆
遜
ि
畹
㤅
࣬
瑞
싱
🍣
习
郜
ᣄ
🏊
짠
≰
殴
엉
됫
𔇆
𒄆
論
ඃ
掳
ꅔ
😫
Ҥ
ꐿ
🡺
⨔
𐡔
禘
𝪀
ܡ
𛁷
Ṓ
𐬎
覗
食
⸛
ﳡ
𓇻
᠇
櫬
ᅄ
ᓆ
乎
𝓎
豼
ᶥ
衰
繆
ಀ
🚸
ᖽ
ꇢ
譯
ᾐ
𐌓

콧
⪾
ᰮ
籣
柬
ꞷ
腩
ꌖ
埔
𒉛
挖
ꈛ
𓆵
二
翦
ⓞ
ꀲ
ᚧ
ড়
𐙇
冀

綢
那
盜
Գ
🍈
☿
𓃣
鯆
󰁼
神
𒍄
ꂅ
ᢌ
𐌊
𓄌
ᄠ
⭡
⸬
𒂩
ﺤ
🡐
派
蛾
謡
𐚫
诱
𐝤
擽
放
𐚞
ḛ
𐚁
奰
麴
𛂋
𐛣
˧
ꥨ
᪥
ᙏ
榛
ኇ
❘
ӕ
真
ꜱ
ᬗ
𤭻
ㄗ
⇺

Ұ
𒌎
ⓟ
ｮ
벅
雹
𓍔
曰
钲
媛
🚡
ὗ
钂
掲
ଷ
排
廖
₍
Ⴔ
贤
𝦂
它
🞦
ř
磄
鈹
⭳
ً
潮
𒀜
ࢯ
檧
烏
抃
Ĉ
鸾
𝜲
🦀
񲍚
ⲁ
負
𐌹
🙓
咬
🐇
ዮ
ꝷ
ὺ
蘀
Ể
翳
𝠿
🢥
罣
ø
⥟
𓃨
巌
ꀰ
侄
ꇋ
𓁗
ʊ
痙
萸
咍
ꆑ
Җ
⒤
𝨀
➿
ꀴ
켰
𐡃
諌
騵
Ҽ
慃
軌
ܔ
鲋
气
ꀚ
쌍
⑾
ᔧ
檄
𐀈
꜌
✃
𐙣
𒇯
㞗
𒂾
󬯞
ퟥ
엇
Ő
Ṯ
ⶭ
叼
𐛝
发
璼
𓋶
衙
ᇥ
🂮
🙽
최
ꠖ
ᚲ
푈
紥
꜊
𐛾
朢
𝥟
Ί
ꦔ
䳧
⊈
ꍅ
𒋬
幘
💥
𒃤
鰋
𓎅
ꋾ
ᔞ
ꦬ
🟅
𒂬
ࠁ
오
𒈵
❜
痒
⪲
𣬠
帶
횒
웁
➁
𤚢
𝠷
힝
𓎙
𐛞
艇
꠸
恷
繞
𝧖
X
㙋
岅
🦞
ꏘ
ީ
𒉊
ጫ
⠞
傛
셨
奸
ᓊ
ᔛ
⇽
౯
⋣
絕
啵
🎾
吏
늪
𒄨
ꑣ
🧙
࿕
ⶃ
差
ౡ
ᕙ
𓈬
桜
鍾
🚉
ᶚ
锦
𓍻
𛃵
ᑍ
𐌀
ↂ
ầ
𝥘
圞
똥
ﾙ
ѹ
菱
喥
톳
媚
睦
𠂉
Ꝥ
焦
閛
😦
澫

奢
멱
蹣
腐
𓊦
𓊌
Α
ꅓ
ϯ
뀨
甯
🚜
⚤
𐑕
𓃕
越

吼
⨪
𛃧
⏐
𒂢
鷦
触
纹
đ
苓
𝗱
ㆮ
⛛
塨
𓅎
𐚿
鍠
𑇯
𓍱
𝡗

惺
𝒉
ॱ
𓃘
ꋮ
㉱
आ
簞
స
栗
线
넴
🞼
ợ
⽃
吽
ῌ
猓
𐑛
𓈂
ꭳ
负
𛀊
ዺ
Ὡ
蹲
ጿ
ﳣ
𐝋
⤴
袜
彔
脏
伀
𒇶
猝
濶
惋
耒
ꄌ
𝘔
飓
圬
ﲗ
豸
蹇
鼋
ꇥ
ᑼ
ᑀ
필
ﾹ
呿
ꀡ
ﾷ
𐙀
벼
據
ꅪ
⒧
𐊆
𝠥
坏
顚
ﻲ
肘

执
时
했
𝑧
㎍
ᕛ

󿮑
電
脿


ꊅ
⒋
芓
ꆊ
알
𐘐
𝔷
ථ
ۈ
𝢋
լ
𐜇
攎
ૈ
鯽
囯
ꮾ
㺑
Ἣ
Ы
𝓮
𝥾
㋗
𐇭
Ʈ
⭾
ﹷ
牌
⥙
伱
𓃶
㭎
䯢
義
ろ
⥡
ὢ
읍
𝗚
ᣱ
󾮞
毬
󡯮
鵠
🧀
搕
ⓙ
ֿ
˱
𐎄
ឆ
🎼
ᡋ
⥵
߹
🐗
⒒
堤
𛀴
⛻
ꑫ
ᢔ
녁
仗
吔
럤
锈
ᅞ
𓋘
𞺌
␻
𒀬
𖭡
ꆺ
쫌
睺
𝜾
𒉱
⚁
𓀏

⟣
ꎭ
辈
🖯
𒈑
赠
𐚭
마
ͥ
♩
𫍡
ﭙ
᷂
➫
ꞇ
Ꝗ
淶
💾
蕉
⁵
ㄬ
⓶
፵
瑀
糠
ꤷ
殢
𝥯
跏
ࠝ
󠀠
瓓
𒆣
៰
𒉌
ﯬ

⫰
ﱟ
捅
沧
㉯
🞢
ᭈ
읔
ܰ
≡
僨
ꀣ
▶

馍
𛀇
硯
㉳
僗
🡵
ᇬ
锭
峪
簡
ῃ
ꒀ

ຊ
ẕ
탈
冶
💌
ᇡ
업
ｶ
ҁ
ㅿ
ꏠ
犽
ꐒ
𓃹
凍
☯

ꆫ

賵
𐀂
ｵ
𓍎
艳
胢
፤
ɇ
렙
܉
ﾬ
𓍰
∨
c
༶
펣

ᖡ
ㆎ
ⓚ
婀
ꦟ
鬦
㉜
工
ﻀ
𒍋
ᔴ
崔
踝
𛃺
ᾶ
ﴀ
़
𝖜
점
⋹
𝤢
ƞ
ᵢ
𓀹
ಓ
ﺸ
𓁼
ዯ
읒
ꋦ
𐝀
⛑
≓
⦸
巽
⁊
ᓧ
❬
洼
酮
久
ꅭ
ꅰ
𒀕
𐑺
᭝
༉

ॅ
Ↄ
៍
𒇞
玗
𐛱
昊
奈

𞹯
瘁
ይ
ꀺ
ჼ
✛
𐌱
ވ
֦
⅓
镎
ἵ
維
圭
ὃ
氢
ꮱ
ꊂ
⣯
ꃴ
ꂦ
曳
ͼ
𝨭
ᆬ
傢
觐
⣇
🠆
ꭽ
ꝴ
喚
𐑄
⠟
镥
猇
㉎
⤤
予
ጷ
叶
宫
𓐋
𓋖
Ⰴ
最
ᚽ
鞴
🖩
ᕨ
ᕀ
唧
鴒
骡
웍
ꒇ
乖
૩
宛
彏
ឌ
➋
ަ
🞗
ᖌ
𝞂
𝑫
㎒
󲆃
佬
ꇶ
𓍯
𝠮
🕲
ᘄ
ᮊ
𒁜
个
뻤
☔
З
₰
𝕝
诬
𒃧
扞
ꄲ
Ц
跴
𒍓
篮
灞
옵
⌢
𐤇
鏜
庚
乙
Ł
𝤠
嘏
女
訾
➮
𝚝
᥊
ꑰ
絜
箩
𝪈
⋫
𐚀
Ṩ
櫃
遗
𞺋
丂
ʺ
촉

գ
㘃
ӥ
Ṅ
⢰
♌
🚕
𝨖
🌛
𓌆
🧤
𝦇
ꊡ
竇
ꒂ
ᣨ

𝟐
⠃
칙
ڀ
𒊱
𓍓
哟
𝗶
ल

沸
娯
ᭋ
΁
ホ
램
泰
𛁲
粳
ᙢ
⟅
𓅙
↣
Ქ
៊
⼯
喧
𝩾
⛖
🢦
𓅭
ﵫ
ַ
Ⅺ
柏
◍
뤘
🧁
😍
𛀖
❮
랜
ꞔ
갸
闘
颶
蠩
ᑄ
Б
餿
ꆘ
🍘
㉞
ꅘ
𤇄
叄
਱
२
闢
훨
ಳ
🐓
🙂
湿
Ꙗ
찼
︶
ш
͝
卜
ⳡ
詎
蘢
ᚅ
╘
굴
Ṳ
𐭉
＂
び
₆
얽
皸
٧
؝
ꉉ
𓌤
㏿
飩
ሮ
긍
屁
鰐
Ĳ
⸷
ᗖ
🙚
廋
𒃠
鳗
鋂
☗
ᙠ
𝗻
ট
籾
ઓ
氰
宣
ꮸ
𒂷
ቻ
攬
ࡺ
ﴽ
𝩶
ﾛ
𨳒
𐑑
釀
ᄸ
💫
價
ド
錼
撇
ꉻ
𓃵
₩
铎
Â
യ
恺
ᓰ
趺
ॳ
𐘺
弃
ߕ
┊
ڧ
🚫
ꁳ
耋
瞄
ᵔ
伩
􌸓
𒆋
國
㎝
ܺ
씨
喃
케
寰
🗝
Λ
⍨
瘎
⪿
瑪
𒅝
𒄉
ꐮ
͕
絵
皋
𒈉
ݗ
珂
뢯
♁
ู
😪
⪵
⛙
孵
ꑚ
赤

ꦰ
岚
𐘋
ꅇ
🢨
𓃪
👂
𓆙
㓾
ṗ
걀
橫
ᗝ
⭪
ﾫ
𒅷
時
𒊵
ण
ӣ
✀
⇯
剑
ゐ
⋏
우
跑
U
伦
𐭧
ⱄ
ؤ
᭱
ㅚ
膝
ꀁ
𓋩
𝥛
犄
巻
ᛅ
騖
颢
🢛
户
Ꮆ
鐔
ﶰ
帤
赉

發
𓏀
ᾫ
兮
𒃬
囲
﹆
ﺁ
鄂
🄯

돗
ꆖ
🗎
𒋇
乳
🥒

沆
ﴣ
ן
봤
补
𝤼


ẉ
몄
쮝

ㄶ
ᡡ
ᑻ
ᢦ
ᖄ

🞿
请
𓉻
⦝
҇

큽
亍

ꅕ
适
ᑅ
៣
넨
姑
⡃
丛
喅
⁃
͚
𐡁
娙
ଝ
鬪
ය
𝕰
ꂈ
ั
輒
䓇
蠹
ꊴ
򾎹
𒉄
𝩯
፠
맙
𝤀
ؿ
՜
译
ኽ
𒊟
覇
Ȫ
靠
乸
␀

싸
∏
鍛
์
𝕀
Ȕ
桁
𓅾

媊
ޡ
ნ
矟
끼
ӊ
顷
ṵ
壋
餡
ﴨ
ࣼ
᷀
쌀

ἕ
悶
𓄭
ꈂ
ᵚ
ꎙ
鐡
昢

諛
笩
盛
𓐪
٩
毳
坨
Ǜ
⏏
𝜟
幌
❙

𓇇

驪
🞧
滁
澩
ʓ
抄
女
ꎬ
闽
ㆨ
討
암
抱
⨥
𒂏
✊
򭀢
ែ
Ն
難
⧽
จ
鳦
ﯝ
ꐠ
✅
霤
嵊
啤
𐙶
斃
陪
伏
ﵺ
ẍ
𓈃
申
盔
忎
𝢓
福
𒃣
Ẑ
헤
Ⓒ
ဋ
姓
Ơ
১
삼
Ὠ
ﶇ
锵
谺
碳
誓
戟
篳
ᣑ
𓈩
ꈯ
𒅵
ㅷ
堯
ᾊ
ꃸ
炤
💜
疼
ቭ
𞸤
育
헷
塘
ꠑ
ᠩ
쇄
ಹ
➉
ч
ﯻ
베
眩
⋵
邛
𝑥
𝒵
𓎸
ұ
⇈
𝤋
콰
᭥
Ǟ
郪
満
権
ဿ
ㄿ
✭
؇
岣
⢕
𝥑
🢘

ﬡ
𐇡
፧

啜
̞
軍
ㆁ
叻
瞼
孍
▐
僵
🝮
蒋
泼
𓈆
窍
勻
雞
᠆
ꐦ
쑹
ꂇ
驟
ⵯ
𦄘
黄
ᑲ
𐙍
𐹡
ꉳ
享
📤
璈
Ԋ
𝢿
ꦡ
⺷
𒀓
桝
ग़
腺
ధ
ꭰ
𓐅
侗
𱀉
飜
䀀
嗓
ꀀ
Ԣ
ှ
哪
ⅵ
⡠
ᬉ
𝓅
匐
◤
Ⅴ
ꅷ
𐎈
恰
瘸
关
찔
𓃃
𓎵
椹
ҕ
외
捗
𐙔
揭
摭
郤
ꃉ
𒈈
ꏣ
🡒
𒆻
夷
央
𛁼
ë
⫐
ﰆ
𛃭
卞
棹
༚
𑇲
動
⨁
𓎂
태
𝤚
㉏
𓈒
蹂
𓆏
🏓
란
𓎮
🕆
𛁶
钺
ᢘ
氏
腌
🢝
や
𓎝

꣮
奥
𔄮
躎
腠
䝉
志
＞
🕈
ᕹ
㌃
社
嘈
葅
皮
蓉

⋍
𠱓
묶
ྰ
Ⰵ
ᛸ
Ӟ
ﾋ
컸
𒁹
𝣽

ꀋ
財
龅

む
ژ
煞
囁
𝓋
Þ
𝔧
ﮊ
办
쇠
瘉
蹬
冄

ﴄ
Ѣ
⑽
𓆑
𓁧
⇓
ᑧ
景
🔔
ᐹ
좀
뚝
맡
ᅡ
๔
を
掴
൯
謌
ﴤ
𒅆
玫
𐝂
ꀓ
څ
锄
犂
韬
攷
ㄐ
𒌂
峯
か
Ჰ
󾰬
託
蘊
Ᏸ
库
捧
×
𓃼
⢼
𛂢
屿
须
𓐑
꭛
𝢯
⛫
׭
ꝵ
廕
📾

ಶ
犵
𒂞
𦅂
ㇺ
🎙
懃
緘
𝣟
堵
饥
冨
𝠃
𒆃
Ꮭ
椙
렇
ᚼ
ꒅ
凛
𐀫
脣
旱
焊
𒃥
呲
Ո
ꈉ
📵
鞨
ʥ
앐
亨
𝘵
󈞔
㌢
͵
𓄚
ຕ
砰
ᘂ
盐
諷
𓄺
ࣧ
汨
𒎈
🟓
𒄗
ᣠ
蹀
̲
Ӧ
᎘
˜
厅
🖉
湾
𐇤
猢
🔣
🦇
虜
ჯ
ﮂ
𓄓
എ
𝩇
剄
ᾇ
頚
闫
ﱕ
ڻ


՞
н
👑
👟
늑
𡇒
│
娄
隆
🌻
🖅
슐
섞
򄠔
𤙭
ъ
脛
𐙘
還
察
Ȍ
̓
岂
៩
螟
⤹
殼
ꋡ
Ӥ
𡒌
瑾
⋉
⤑
ꑥ
⓺
궁
卓
從
𛃿
𐘄
ﴸ
泛
𝑵
𐜔
텝
娱
ϗ
ᖐ
邬
碘
犠
🧘
⤠
ﺮ
韞
〞
쏤
ᚊ

ﺷ
🐀
庾
𓀔
ŵ
佉
糟
ό
Ꮒ
앉
ួ
洮
ൂ
🅤
靖
➟
𒌧
糌
왕
ඪ
屆
󬥝
索
᠃
ႏ
ﳂ
褦
ᒞ
唄
𓏗
驭
᭰
蟄
₂
铃
현
↯
에
蔭
𐀡
К
Ꮦ
誡
𝨢
😭
晗
𒂒
ᚬ
त
ꝟ
ᶦ
👓
Ň
ꎻ
𝤊
貊
蓅
≗
纫
⤉
尚
婕
⟶
ꈝ
𒂺
ᐦ
遴
𓄍

⋊
ೌ
菕
Ꮟ
𓄸
🞎
𛂆
ﱳ
᭫
ퟪ
🕥
ᵛ
统
्
랭
騷
斉
𝡰
揄

卍
﴿
隰
嬢
创
ﳉ
替
🅷
吞
殲
ﰅ
ꂚ
ོ
ޞ
𝢘
앗
ᱟ
⤬
腕
𝐢
촤
ょ
茗
𝡄
획
𝡚
𒍼
𐩬
🗸
⁝
٤
摇
礦
鞚
𐑊
ꏢ
榄
ﲆ
𛂨
奎

ᯆ
𝧬
旕
鳳
剀
쌓
𓉦
៲

ᓎ
揥
愜
㄀
✌
ᓲ
𖿠
𓇊
𝠠
爔
艷
闆
ؕ
ݢ
痉
력
𣽻
🇱
𝜈
踛
෫
歪
ᢞ

臬
傷
😝
ᒼ
⎤
ᬖ
🕯
᱉
ᇷ
ᇺ
ꅍ
矩
˗
風
✵
Ặ
⨇
葡
彚
▎
挪
𒋭
հ
寓
р
꾸
诽
ﾸ
ⶰ
᪃
𝕔
骠
鄞
鱀
👀
𝤴
ᔙ
얻
៵
뛰
ᕚ
모
矿
𓄬
样
ᵡ
🐼
ざ
ꂯ
ꥦ
ﴰ
𒊃
簦
🗌

⥘
Ⰳ
收
荔
㋫

↋
𓇃
ꊾ
𒊏

𒄱
ᕞ

𞺇
琎
𓍛
ꐩ
в
Ꝙ
𝗮
ꐎ
𠕑
𒊹
東
₀
⊧
め
𒃺
ũ
ꇸ
뜻
ᛔ
ؽ
埠
藈
χ
📒
駒
̄
🞳
뤄
余
縈
异
𝒩
悃
𒅍
句
ꮶ
鎦
𒅌
𝠬
𓈦
ꛀ
ዧ
ᴊ
涝
𛀢
ꐝ
𐐸
🆕
ﳦ
П
ḫ
𐘀
ꅡ
፰
󈞨
ꐓ
Ï
龜
Ϋ
𝨋
𛀲
韶
烿
😢
潤
⅗
𝑪
呻
𒊪
ⓠ
𐭰
🔡
ꦙ
贯
嘱
𓊂
🔯
ꇭ
ঁ
ꡤ
╍
⫒
Ӡ
ẫ
漇
𒉠
⥊
𒈊
ᘍ
𝠓
政
ᖕ
ᕖ
𐩵
🌟

💏
ဟ
妲
𐝄
靉
㧕
ꈟ
Ɉ
𝤻
銭
⸧
綺
ꏍ
詁
ᴁ
Ꮤ
𐜙
ᬥ
템
襞
ﯔ
ꯪ
完
삐
ސ
꙲
ﻏ
𝠪
ᓳ
🖖
𒋜
堀
ⵊ
ݱ
愴
ꃎ
𓎃

滚
铳
ꦓ
տ
擷
畼
俊
왈
ﳺ
☴
⌛
蠉

𓐕
吝
𞸏
≱
致
𝐚
𤇅
𐘖
ᴦ
들
p
〜
峑
ᵪ
ꄛ
ᴈ
𓈄
搤
Ӳ
➧
Ⱅ
ꄜ
🖙
𐝔
苗
រ
珺
ඦ
ꇯ
伽
ွ
ﺪ
ﲟ
劑
៖
݉
ﵜ
ꀉ
🧹
🎅
၅
ⵛ
捌
◐
贏
梁
ᵍ
濊
𞹼
𓋠
𒃰
鹭
💋
谒
𝛚
蔺
Ṽ
彋
⢱
𝝨
Ń
찰
兀

𝒱
囊
楂
ဍ
ㆭ

꼽
ᚔ
졸
᪂
轍



𓇄
塋
㍸
ྥ
⇚
닛
넙
ꕤ
蕤
🍻
➨
漪
娭
ꬨ
娍
ҩ
𝝙
粋
筐
𝜙
꧁
𝡉
済

Ṫ
쏠
ﴭ
😂
ꡫ
὘
ꥻ
Ѓ
沶
ꫫ
訇
寀
ቿ
𐑁
羣
ᠡ
𓁖
ᓷ
⎨
稹
𓋱
璁
宅
讳
扱
晶
븙
浦
徴
釦
ᐒ
拇

܌
ᘱ
℔
敛
⥋
ꮤ
貯
ṥ
ෘ
🄴
퍽
ᅱ
𐘯
᱘
㋕
ᵉ
襛
𒍩
锃
영
⸃
Ԛ
椣
⍀
撈
ｩ
𐛋
㜦
遹

𛂁
得
슬
Ḟ
眯
𑀧
㎹
㎲
🗦
𒌇
僞
ಏ
垍
〙
⍤
⸳
豮
𝕠
ᄈ
𦙫
▊
⇣
ꇲ
♣
濘
ꈙ
⤝
⤼
ֵ
ᜊ
ﶈ
♥
砍
˾
𓎏
〱
ﻭ
몇
y
ꍝ
ﮎ
訌
ḯ
𐚪
甘
孑
즉

塚
ﭷ
␉
🥶
毐
禮
弩
𝔍
🕑
뀐
󰀱
冭
缭
ꁿ
ሎ
Ꭓ
⋃
ﳿ
⪮
ᓂ
招
锥

⡅
缸
𝙅
ꅤ
ቯ
ס
𝒔
𝘰
🠙
ㅜ
く
ᅀ
❐
Ҫ
ﮍ
𒈗
玛
卑
ᶱ
郹
亦
🦟
家
ꊝ
慙
［
弖
㠀
减
窜
㏓
朞
󠀪
⎕
拖
ꝋ
绞
𝨯
ꮥ
𛂘
ᄄ
格
⥰
㉶
𒍖
ᆅ
∿
🤕
数

ࡴ
ྲ
𝢆
矅

ᐚ
؏
ベ
鎌
₦
⊂
诣
᠑
𓄶
맨
ᘮ
ꑘ
ӳ
호
ɲ
耀
俨
ꏳ

🐱
賀
񯓦
懿
ꏐ
듣
𝨦
۰
仳
橚
𝓶
씁
瀨
𑇦
ㅔ
广
⑭
‣
夔
ꙗ
裕
𓋏
Ⱀ
↹
🔷
勱
Ⓕ
🧨
ป
⢫
ㇹ

旧
칫
ᚕ
🙗
ꑽ
ⵓ
原
๕
簇
ꦫ
髮
珧
鼍
착
ℜ

𝛀
錁
ᓌ
ᑤ
𪧚
顎
ꌤ
ᑋ
𐇧
偸
ご
𒇉
鍹
つ
¨
ﳎ
ꍃ
⇾
砚
㗎

糎
™
ៃ
ஓ
𓌪
🔘
ᶠ
⊢
구

濾
剛
𐡅
ᚪ
馬
𐐳
ῆ
𝐱
四
흰
ꃪ
史
𓎣
円
⛎
｢
ꉎ
曝
ꊏ
娴
🟔
𒃭
𝧡
⒘

שּׁ
涯
ʐ
𒂻
͖
ラ
𝛘
ễ
虹
춥

ﳋ
ዦ
秊
č

辜
╿
𓏻
▿
𒇴
ቸ
𝠴
┻
᠂
ݿ
⨧
ତ
ɺ
怼
铅
晢

𐎅
废
蛛
瘵
Ꭻ
轢
ᡗ
𒀂
켑
譬
귀
Ǘ
⸤
专
𓏙
🌺
🦔
ꇛ
ꋩ
꼴
𐨣
馄
╬
ꂨ
娥
𓃗
𓋄
ꆧ
𓈏
罄
ऄ
ꔞ
𝜌
鞫
ᇣ
𓌌
𝑜
¹
ᚢ
𒅂
陑
🌳
璟
ꋔ
𝧮

𒀖
앛
양
ƣ
ㆷ
⯪
易
⥮
鏆
ꆚ
⇏
濸
므
₧
緒
ᾴ
被
暆
ԃ
ジ
᧑
🎉
𝐖
ℙ
ꇺ
󰁐
颚
𛀑
𒁖
蠕
捡

🗄
𝢽
ḣ
⩅
Ρ
狻
ऀ
𐚨
𒍥
潍
🏋
৩
芡
维
愦
␓
ុ
括
ᖬ
ⵋ
𐀷
徹
ʪ
⸉
ﶯ
प
位
ᄆ
𓂼
ⱱ
敫
ꬭ
髒
ᴎ
序

🤔
黜
倂
ⶀ
諡
鄕
ꇿ
預
崸
⤐
⪳
𝠐
導
啢
௰
妩
𛂦
ﶿ
鉢
🗹
ꭵ
Ẫ
ϻ
憧
ꠦ
勆
𓍥
㓲
⠦
不
ꅑ
牜
ꭐ
𒈱
얼
𛂙
ꍦ
ॉ
炼
◪
⭤
备
𐡑
≶
ʇ
ា
ꎰ
ﳻ
ਵ
᭞
ꄃ
鰤
🛀
事
祕
ⷐ
ｼ
፪
哉
公
ј
㉘
緳
᳴
ɢ
𝕳
ἥ
Ⅷ
㉟
蝠
𓆝
⋽
媳
⊒
𛀅
莢
Ⴕ
ᚥ
𓇯
팀
經
껏
ᴓ
𓈻
𒆄
ድ
˥
ƚ
🠽
渣
ቀ
ꠎ
樟
쟉
ᛩ
嗜
𝓾

济
蟑
敻
ㄡ
怤
𝡜
𛁜
􀀁
惻
ﮯ
］
Ћ
🅢
鏞
ᣦ
ᖚ
🖧
炮
𒀱
下
鹵
𝦹
洌
ኑ
⪩
𝦿
破
潟
鉺
⌗
違
🖷
܀
𓍂
ޓ
珓
喘
𓀜
錨
𝤌

ྨ
∇
ḻ
ퟻ
珀
ᆳ
鈔
⪽
닭
ힺ
噉
铝
𒋖

綞
上

夲
𒍻
🠉
窅
ᑁ
頄
ﲻ
Ṧ
ꀼ
囏
ᑝ
吡
隻
托
ඐ
𒃻
宬

🍃
𒂼
瘢
᭛
ﺖ
֩
𒋈
𒀫
蒞
鯛
层
ᵤ
🏦
﨣
液

ﯡ
蒙
🙁
ﭻ
ค
乐
ᢊ
庶
ꆾ
𝜣
늙
𒉏
⋨
𝐂
উ
杀
ោ
Ἱ
∖
挸
ᴛ
罷
𐚖
Ⓧ
𐡄
ﭽ
𒊁
坭
襟
═
🌣
𝢧
쎅
᧔
𓋍
밧
🠲
⋘
麷
橃
ȷ
ꃳ
파
勉
⍎
⨮

󰁦
ር
큰
𓌖
𓇼
夺
酒
𝕡
喂
叫
📍
Ư
浆
🕫
腮
髑
郛
江
抒
栖
峤
ெ
𛃓
莖
ㄵ
🔃
蚡
𝔚
ᢜ
𒉩
錋
顑
𒁻
黛
陂
t
疯
幔
𝨏
Ⴃ
氯
Ἅ
𒂸
샥
𝧣
次
𝕁
ጆ
翅
校
酶
ㆶ
࿃
ኙ
⁠
呢
ـ
ɍ
캄
靼
ѻ
祀
缴
𐚾

𒎁
⥖
计
𒁀
魑
ɐ
ҋ
ભ
य
ˣ
チ
桌
𐙓
耸
靜
ꡋ
𐎖
𒌃
又
뻐
※
ግ
𓐮
靆
謎
⩲
󕔑

醗
甃
𓌴
𝦕
𓍲
朓
🖰
企
込
ப
ᢇ
🃏
臻
𒁶
偰
⃘
ꙁ
⁩
ƙ
⳩
着
ˎ

晨
𣬶
ਲ
释
↠
൬
ꮠ
⏟
ⱨ
𐘵
𐰆
㍑
𒆽
𒋺
兒
ᆓ
ϕ

ꈇ
ᕅ
ヴ
疑
ⶺ
滑
🔶
孰
њ
苦
㉔
浅
蜙
𒄎
숨
Ἥ
拣
卡
곳
祸
🎓
嚣
⠼
銅
௲
ϲ
窕
𓆩
∙
𒂭

戮
瀂
链
納
ֺ
ꁽ
⭶
忙
򅳒
𝖞
𐭪
𞹻
⾬
ᣒ
겨
𐜀
ꡙ
窟
ᵶ
ퟘ
🐶
汳
ᔤ
▤
ꍮ
⮣
𓉽
ㅽ
郟
ຽ
翾
膬
𒊑
𤅴
ࣰ
隅
ﳯ
↩
׏
ﹽ
旨
𒈽
밌
𝡷
嘣
Ꭼ
ֽ
ᬝ
ビ
ᑟ
點
蜂
榷
ト
坡
册
ㅻ
쀼
燨
ᮝ
ﰢ
讼
᾿
눌
𐹨
ሩ
🔤
՘
𝕻
泞
𓎿
ƺ
ꁨ
ѷ
⮦
޼
劼
羲
𝠦
ﮭ
햄
蝨
🚖
᠅
崊
獞

𒁟
𓂶
ᕍ
պ
⊚
🤴
े
辺
𒅪
垒
𒍴
抨
🦎

唤
◘
忍
յ
ૅ
ᄘ
៌
𝦊
亃
㉻
亂
𓋇
猶
ᡉ
鸹
᣼
ᗘ
♪
𝛸
館
ӯ
𐀍

ꮒ
䏌
䊦
մ
ꁈ
⬝
덧
Ƴ
㊟
諭
升
繰
⌿
距
嬅
涤
⥝
⚺
𝪉
ⅇ
歡
᠉
椢

悡
啫
뾎
茺
𐏀
ස
൴
Ⴛ
鐵
⠘
ﯩ
濠
韵
鈥
舗
Ą
🗁
📴
郗
遊
𓇡
>
服
權
ᐑ
ሚ
𒀺
𓇏
ܿ
仦
﹒
ࣷ
ￛ
麊
帘
𐙭
瘩
摸
鰍
ഭ
⇤
ᆏ
鬚
ᅓ
்
å
ύ
⠓
燦
茅
⦋

疚
赞
쓌
ε
殿
ꅁ
𝡑
𑂍

꧌
𒍹
の

潸
𐌐
񿜾
𝨑
Ψ
빌
閣
쪼
𒍬
縋

↲

洶
⪠
泯
暧
㈤
恪
Ꮲ
𓌣
𝑑
ﯱ
ٛ
⭒
⎙
ី
Ȣ
🍒
钕
ﰧ
∐
ꥥ
🇲
ﻦ
臆
𓇆
⢏
𐜲
🔝
Ƞ
ﵤ
𛀯
👪
溴
𒄶
𓁿
ⲣ
㎦
权
辐
ₙ
ॷ
쾌
ᕇ
ࢨ
⩄
𒆚
𝚟
圀
ᱧ
𐇫
椅
相
㎸
衮
༧
၈
俗
옮
ᐊ
陣
ṙ
𐇔
ﳢ
缜
⇷
脤
𝢞
ծ
꒳
衹
꣠
滴
ɠ
澋
◨
Š
縚
𓈾
½
客
推
ḇ
🔳
诙
亵
师
农
🡣
ყ
ꀻ
ā
ƃ
🐞
ᴏ
ഉ
Ⲑ
闵
ꡈ
異
雏
뻰
ጵ
🢖
츤
卆
𓁲
磅
ᙋ
媹

扐
𒃿
ⲝ
慘
⛯
󰁁
ໄ
缪
៥
𝨥
児
藻
Ⲡ
豪
ٱ
ᅻ
剿
뤬
𐬞
ᕾ
៘
ඨ
瘧
芑
⫂
🦂
⭰
𞸕
🕾
蘘
𛁆
𝑅
ℚ
ṅ
원
󾍁
燈
ৱ
𝒫
ใ
ㅣ
ᙛ
𓆺
┮
🢄
鍫
𝦻
캘

𓈲
ꎆ
𝓸
𝚑
踢
훑
靌
ⱷ
🛍
ᆖ
𛁽
辥
𐘽
꣹
𒊾
ƒ
谛
鱈
ެ
΍
쟤
ꆔ
ṧ
𐛦
ⷃ
😻
⸂
泳
忏
᠓
ᑦ
ଏ
𓂅
驼
堂
Մ
怯
祂
ᴯ
밍
ﰎ
󰁰
𝖇
坤
🐎
𓅍
✁
𐀢
ﱘ

鈿
ṝ
㎓
竘
ʽ
⫛
ட
⠀
🙇
ڛ
ꐄ
𐡇
샘
衲
ש
ᖴ
迳
渨
쨔
𐡂
Ƥ
樶
謂
ﶀ
𐝕
Ⲫ
와
砣
鮪
ম
篇
喔
钠
ⴓ
᭨
𓄱
𒉅
ᶯ
鄚
ෂ
蝙
𓂎
𒄩
𐜣
將
ឧ
듬
💵
ㇿ
🠚
ம
받
ﯓ
ꬠ
套
𝖖
न
胁
ﾌ
ዽ
⌅
ꥵ
⎇
𓀽
ｺ
𓃔
🐸
𓆡

𝝑
遽
మ
膳
形
ꌦ
򆀍
ꑢ
𒎐
溲
ㆲ

Ⲇ
渗
𐜃
ᗇ
ꊜ
蔪
靴
簒
𓏃
秤
𝗼
⨯
寧
➥
玝
Ꮵ
𥮊
謹
ү
𓍞
ˉ
ﱯ
没
ꄏ
뱁
虾
匱
꧞
⪤
☸
傑

⠸
⦩
󾠣
腳
芪
🡂
𓌟
ቈ
𛁪
𞹧
⨗
缆
핼
ᡶ

츼
Ꮯ
𓆳
𝧐
曇
粕
𒊡
ㅨ
᠒
ꆣ
Ɯ
𒎌
𝑻
唷
ᴞ
ꁲ
ด
爱
ꀠ
޹
𓃊
柩

𐀙
𝦯
蝟
ﴆ
⧍
읖
멀
ᇚ
請
⃥
橛
謁
Ꞝ
雾
區
馴
📐
😮
娵
𓊊
Ϗ
㉵
򞉎
𛃅
𝡠
𒍳
ေ
ḳ
֠
〄
帧
－
炢
檬
𐎬
矍
ꭷ
󰀴
臙
엡
驷
匄
偏
惐
沐
𝥄
𒅒
𒎉
🗒
協

ℵ
沙
鬥
ㅡ
𒀷
酣
顿
ܹ
蝪
𐇐
厢
ኃ
娃
ڪ
鲸

ǘ
󠁣
󾁁
┹
谐
🄾
ᘕ
甩

설
Ḏ
ᛯ

膾
ጽ
ᡥ
곤
ﰔ
靂
ᰕ
鑿
𓌮
𝧸
𐛷
𝆯
􀀶
篌
ΐ
ꍴ
嗑
͔
▝
΃
̭
ﾞ
ϔ
🍡
ᔓ
訂
沒
𥤐
⫓
𝌹
铠
羟
ꆌ
镀
𒇖
ǂ
豬
ᡙ
ំ
績
ᡐ
伐
睛
🙢
Უ
κ
🈸
𓐃
ཧ
ꈩ
듦

Ṃ
Է
꧒
慑
⦧
झ

謐
ﾅ
ﵖ
ώ
ﯦ
Ӓ
￬
､
ⴰ
ᒠ
🗀
🚛
楹
銑
ﯰ
סּ
蠫
珲
𝟜
ワ
𞺁
ઝ
遨
毗
ذ
␜
𝔠
﷽
ᡴ
￩
ᖂ
㊆
缙
ষ
ﵢ
來
💍
祗
𓈙
𓊺
ҭ
ᙸ
ࣖ
Ꮔ
ඔ
잦
ꈠ
ᙗ
🕳
𒄸
棧
🚘
灿
𨀵
⥎
𒅄
鐦
铿
踴
壹
𐛿
☚
ꍓ
ᐓ
빴
⪯
🍥
词
𒎘
ⲗ
᮹
菠
ᅫ
砠
ク
𒆕
𐜐
🧗
獴
诋
盞
𑀥
ⴕ
𝢹
Ỡ
鬃
駝
腭
🟀
당
淙
☒
ͺ
婉
₿
祥
૪
𐚦
𒍃
間

෬
骤
縡
🕐
嵩
Ჷ
鱖
𓃠
ℕ
彑
🔜
ᵀ
陝
氺
綻

芋
ᅥ
𗁤
ᢐ
囼
𓊆
𒆐
ӄ
遑
ꀟ
炬
镜
𓆒
Ὣ
똑
ಅ
㉬
ﳆ
𐌺
𓉤
𣼻
𓋥
渚
➬
碁
蛋
𒀗
Ꞛ
〚
𝐯
🛤
𝣙
২
ǟ
驍
੭
ᣗ
𐘝
ჶ
𝑈

杌
𐛽

蛀
є

🤥
셜
爨
赖
𑇳
𝨂
揮
惭
⥒
𐐡
髦
𝠈
❇
诉
櫨
짰
ᓭ
ဗ
鞕
⁖
𝔀
꦳
晿
ᆛ
񎗎
𓄅
☖
|
ⵗ
眺
苡
忻
ॡ
챙
ꑡ
⢳
ෟ
Ⲁ
黏
巅
甅
ﭸ
ꐵ
侃

ꡳ
ᓦ
Ɛ
𐛜
鸟
𒉁
ौ
ﾠ
₋
絆
기
🕭
滬
담
ﱂ
𐊯
𒇟
꡴
튓
ǭ
𝜍
샌
侁
𠮾
🍐
立
𒁵
잤

忂
ఋ
𐎆
樛
र
帀
瑋
糹
굵
ꑎ
栾
丽
ᜆ
ƭ

礟
˭
ꮴ
१
ᓙ
멘
粑
॓
⦾
㋍
ꌯ
ﷆ
Ẋ

术
ʉ
➱
囃
ﳠ
蒸
银
ǐ
등
禵
🕺
꣣
厯
摹
ꋛ
জ
隱
㎼

峡
ﺰ
𐭦
ᣆ
０
≣
ꊓ
𐇬
𒅏
𖤉
ጴ
潁
Ｃ
扉
烩
Ꮑ
؛
𐜢
ꑛ
🎵
賠
󾓧
곶
ዻ

惕

䈡
𒍫
𝔢
С
ᕩ
恬
腤
෦
𥯕
ٶ
𝛳
⺖
΋
🎲
꾼
Ĩ
栀
ꆿ
凸
槐
✩
Ᶎ
葧
𓁂
𒆊
ꌉ
ⅷ
𒀦
崎
ꈡ
嫮
衔
🚂
鄙
ꎏ
뺐
⇟
𓏖
𒄜
醜
贞
Ԍ
⑮
暦
謫
恙
𝥂
徶
ﱷ
ᇌ
ʖ
ॄ
ꬸ
泡
ꉆ
ન
𛀵
晰
🗠
ꦍ
煉
𒂥
𦓡
挨
ߓ
✨
ꆬ
𒈭
ᜃ
⧸
ퟮ
辶
匌
郴
氀
ﲡ
솟
ꄹ
ꏬ
ㇻ
⛂
𝢨
␊
𐡀
𒋑
実
８
🎴
ⴜ
⋐
𒈦
ᥣ
༈
ׂ
精
須
Ű
ڥ
⇜
𐊡
濕
ꮣ
祠
𓍹
ǁ
⮅
閧
ሹ
劃
啇
⅔
俵
ᕱ
ᆵ
寺
ⵒ
誐
냈
ഊ
𐎼
ٍ
惣
悍
ᛷ
𐎐
坂
ň
❼
⪸
⦎
🂢
ꊛ
🚥
͜
ⅽ
Ὰ
ᇆ
䑓
𞺯
팝
⣝
㎢
씽
냥
경
☉
姜
應
⏰
부
ﵳ
⊊
ጥ
簽
Ց
穀
ấ
⍹
ﬖ
𓁽
𝔣
斧
鈻
᭼
讋
∜
ቂ
宵
𤦹
縝
⮲
鐺
🔙
⊀
涉
ꂧ
𧘇
￯
Ṝ
夫
典
헥
🗿
敗
몬
쌔
ᘙ
倈
ᬒ
ᛣ
𐛏
ט
ﻞ
証
ꐑ
哴
眊
ം
🖒
ᷝ
브
ᐫ
ڠ
𝠤
幡
疗
绢
翩
∄
ཐ
樽
⑥
霁
蓟
槎
🎡
┚
ꡌ
ﺹ
卐
⧖
渔
ꍸ
냄
唥
𒎑
𓂽
⠺
♻
ꎡ
ᇲ
Ꭹ
𒁎
ﭚ
𝐋
欒
賁
𒃍
𒌡
趣
𒁐
𓉉
ﻵ
云
ೋ
𝕜
ⵕ
瑨
皖
ﰗ
𐑶
𝖗
吭
갤
ꆹ
𐋊
륜
ꟼ
࣡
〻
ᑰ
㉋
剱
ꑒ
🤞
蔡
ꌪ
ꁤ
𐇻
ӷ
ꃿ
結
ᖃ
周
Π
汪
胮
ᑙ
𨯘
🚰
𝩘
〠
𐙝
𒁼
频
𝚘
ꁪ
豫
馕
屎
ꈑ
掐
ㄢ
괭
侶
␔
𐛢
棲
渍
淬
댤

昕
𒀾
掻

𓎊
ṭ
妇
ర
绮
🠕
펼
仲
ǽ
ㅯ
轄
軸
ꎎ
𓄐
𝜀

锲
䰠
𠚻
፳
🍇
ŝ
杖
復
ﳞ
𓊇
̢
ƛ
𞹹
🧬
𝗫
칭
畑
옅
呀
⸶
痿
𓁨
ٖ
ᆣ
劝
𛃗
嵭
醂
ꝡ
ꍟ
ᡛ
ꏒ
鼬
⛍
𢬵
㎂
荪
뎁
𐚸
萨
셍
欄
𓀟
勋
屠
嵜
본
⤾
强
梶
弭
凧
⊠
ᢗ
汉
ᛗ
撫
ǯ
ꍺ
刂
豇
玖
哮
🞩
✋
蕎
🥓
𞸇
⌽
ᠢ
綬
接
溢
⪐
║
⓳
𝡹
🐤
嗰
忄
𝥼
蒿
灯
𓌔
ⶒ
𝜹
曺
𣲻
姶


␤
巔
⁦
ᇛ
😼
❏
🤾
≒
葤
毆
姆
❱
歙
ⱏ
ფ
ꐯ
エ
礽
瀚
🇬
杼
🍧
谚
🤳
帻
ሐ
𝐃
ﻅ
ߵ
鴆

場
꼭
͊
⒪
툼
𓇿
†
☀
琬
Ꙇ
體
Ô
𐎀
厩
ᎆ
ㅂ
殒
𒅾

𓄔
ꭱ
ဖ
찢
𐚏
ᔥ
佽
鯵
𐑮
ᢣ

ક
頭
槁
匡
羥
綴
岛
醬
⒖
𝧭
恭
⧛
ﳰ
ᐉ
ﰩ
喽
曬

橸
ऍ
😇
📊
薯
씻
き
臉
ꣻ
嶕
ṹ
ࣕ
埓
孔
🗞
铥
荖

𓇦
͋
돕
ῂ

渟
梴
虑
அ
𒀻
𒊲
樮
ʀ
ᅼ
翕
ࢮ
⿳
열
┡
赕

؉
琺
𢒉
璞
盿
埗

𛁔
ﵪ
౦
檨
𓄀
┠
偿
ヅ
𐨢
ㅶ
椤
條
ὔ
P
𓁵
앑
翟
᐀
ᖨ
𓌘
羡
ꅯ
흡
ꌠ
ꃹ
镬
𓈼
𝛊
缰
𓋜
ⳉ
🡶
巫
卸
⧂
轨
📔
饹
ﶳ
条
स
择


勅
㤨
駮

곴
ᆾ

舔
⊑
🥿
ᔜ
⨣
𑀩
ཡ
ى
🅥
仆
🙤
ᒨ
𗯈
𒍒
䌀
╒
桴
𓄣
Ŗ
ꔷ
娖
❳
᷈
Ƽ
縣
军
慴
饃
𞸢
ﯖ
恶
晏
🜡
顝
༌
꓆
𒍅
𝨗
𝥵
Ղ
己
膽
ƶ
򭕴
ፕ
ꍛ
獬
𐛰
笄
手

̙
物
𒆧
淆
ﾥ
ꬆ

䂭
த
臾
旸
ᒻ
癇
👷
孫
ڵ
ᙓ
唯
闥
懽
ꅈ
闓
ℶ
《
⫆
𛁋
ᡕ
ݩ
殫
供
ꄙ
󾇡
閠
ꂬ
楶
涿
籟
𝑶
⁸
ꄢ
惗
氟
恛
𐩺
🞏
晩
争
拗
𓄖
󈞭
𐛈
∷
ఢ
ᙜ
ؙ
ཉ
搶
ꗘ
ত
𐌸
牛
Ḃ
ݼ
禕
駄
𓐥
ꋣ
𒈐
╰
ٲ
⏸
解
ዳ
ㅫ
誾
↷
㏗
🖂
𐇸
ꑸ
⛶
饕
扽
甲
ℊ
ﵩ
੮
ʷ
ٷ
ࢤ
坋
ጃ
𝥊
ퟆ
ㅳ
ⶖ
ߎ
𓇓
黠
ꮵ
𒂃
띄
鄲
⏻
取
腥
𞺐
𐝎
򑠒
콥
爵
ዑ
ز
漁
🏂
ꧏ
王
ᖩ
𛀘
ゃ
ධ
ꁼ
⚰
亥

𓂥
ꮢ
ༀ
􋵔
ᇟ
𓅃
貞
ﻟ
ﳷ
⤟
ṱ
伲
𐌕
ꦄ
燙
☐
胥
詡
ু

Ⲧ
俳
訊
ᅮ
苖
爽
ꦺ
暝
発
蔬
벙
ꍿ
Ｄ

挒
河
阁
ீ
ẏ
⌖
ↁ
☪
槟
꣱
ꅦ
🙒

ల
⊁
𐐌
ན
ࣗ
בּ
Ꮐ

𓇢
徑
鞈
S
ฟ
驾
𐙯
Ḥ
𓍐
𒃇
👈
澕
充
ꋺ
ᒛ
⫌
蟇
ᒑ
芨
♈
髟
鹊
פּ
嶐
崑
ே
诞
Ƹ
览
⬣
𝐤
🐔
緝
𝡋
ஷ
🔏
ꓡ
ვ
伪
逑
ᕸ
⬧
ﰭ
↛
▭
伺
𒁫
잣
𒀩
뀌
저
葉
ቜ
ꓲ
徭
ᬍ
埈
팸
𒃱
𓍾
Შ
ᡓ
囔
Ɓ
밑
𐇘
杵
ҧ
璠
纍
屓
된
腾
𝒂
밣
𒭂
𝚳
ﵻ
？
啴
ਃ
亞
󮃞
훌
跡
⧶
񿷦
匈
⑻
㈢
봌
枡
戒
옳
𛂳
ମ
𛃘
𓐊
ผ
⧆
䴀
倐
୷
좃
钉
ⶋ
逍
賽
ሻ
ꂼ
𡉋
𓀯
𒅕
霹
𐘏
ൻ
娷
敥
Ⱡ
🞝
⁾
沂
⫕
⇡
ḧ
𓊨
Í
佃
渊
થ
鯢
黮
쓱
茧
瘾
奇
𝕞
Ⱦ
𒋐
Ь
🦳
񤄓
ᛱ
إ
◿
𒆺
彷
殕
ޫ
٥
ᶶ
ﻁ
🟄
ꝁ
ℬ
瀔
ચ
鎢
𝑚
幹
𓇙
朋
郍
ç
繧
ࠢ
以

𞺺
𐑪
嵂
␚
歸
◶
ږ
陦
𛀮
恋
◖
𓌀
ॵ
⎫
主
◃
괴
󌋩
𝐎
񂪋
𝨕
ᓠ

😆
ԙ
軾
짐
藥
Ꮧ
㌻
🍚
篡
絶
葆
６
貸
俶
㌖
𝣤
硝
星
ꦤ
𐘥
皃
궤
糬
ݠ
ꊤ
Ҡ
᧓
尙
难
鼠
旃
Ẻ
𐙟
𛀃
售
ደ
ꈎ
鏟
𝦵
啬
怜
Ǯ
𐘿
Ꮇ
 
슈
⁽
🅛
噩
𒂐
默
햅
ﱆ
ි
包
፴
暕
K
掌
走
൩
৶
ꜰ
总

Ṍ
蟀
赟
般
𐚊
민
ت
꾀
籋
律
翠
ᄁ
ᄞ
ᓛ
ȗ
叮
ㆀ
搦
д

桃
ᅐ
等
⣮

𝔙
ᒧ
鵾
嚵
℠
🞷

塡
☶
༽
ࠌ
檀
砈
ུ
ﱢ
⟸
𐭥
ﾖ
ﴃ
Ʞ
ᢵ
燵
ﭕ
ﰐ
简
𐍉
遘
ᄪ
𓂦
逄
ⓕ
𒁣
ἔ
繫
֌
盽
혜
ẚ
褶
ꥼ
ˈ
碓
湯
詣
ᕰ
⌌
ล
ธ
ඊ
Ա
碯
🚤
Ⱶ
ᴟ
秩
𒌟
드
𐌶
󾬎
뾳
🌐
🚵
栈
榮
𛀕

↮
ూ
ʲ
Ȃ
耏
護
蝦
ث
厝
탐
沓
က
鳶
溄
𓌏
៕
阶
嚭
概
栃
𐘫
Ꮕ
𐎚
𝨘
ߒ
瀑
ﻣ
𝣵
⣵
𝔖
⌎
墅
㊍
⮨
ኀ
什
蔷
𐄙
棨
ﲈ
𐜨
🙍
雳

郵
񿡥
🖗
虱
ꥭ
석
🎔
Ḕ
᭻
뤗
ⵂ
򠍍
E
照
ᠸ
켈
󠁳
𒌣
按
執
疰
⥼
𒊜
򕩃
馚
ꏝ
𒎋
ೆ
Ꭲ
𐐾
妯

醺
ꈧ
菽
𐎠
纟
๘
够
ᖱ
˺
񣡢
ፇ
м
迂
踊
컬
ང
鯡
ᙽ
ູ
縲

݈
潏
읃
恐
卒
゠
으
𓋽
爐
慎
⼀
롬
ݬ
ﯷ
ཛ
⎈
𓆟
謠
ꌗ
擡
作
🌷
⫋
ゎ
撺
棖

𝜽
𝨱
→
ݭ
荸
ᢢ
理
𝘁
%
荅
𐐅
┩
喫
+
ተ
ꮕ

ᄀ
𝓲
弝
󠁿
矢
𝨾
򁇐
𐚍
ᑗ
ᕶ
⫔

构
⎣

𐩥
럿
ㄏ
ᔈ
ኛ
朮
犭
񢻳
ꇣ
ጯ
ꜞ
Ʀ
߬
দ
餠
𐙄
讶
ᙧ
ا
ជ
𓂰
捶
𒆴
韭
捜
君
﹘
瀾
ނ
藕
𓈓
膃
ʘ
🢃
𞺃
頛
趏
맵
惉
𓉯
ꭼ
𝟚
ᔝ
乒
ࡒ
ﭢ
茬
司
ﶗ
ꏞ
ק
❧
牙
Ė
Ǿ
お
ꠥ
剃

𓌍
ᑞ
ẇ
ῄ
篦
𑂦
烹
烜
慤
𐏁
弍

󰀳
ꄧ
ṛ
攠
𝐌
厌
郀
ⴱ
ື
앨
⥣
⒞
憘
软
莳
饼
핸
𓂇
𐝌
偷
䮖
𒄧
╣
🚷
季
⧝
ፁ
𝕵
ꍌ
⁤
弰
洗
ᏹ
爠
݆
曌
𓄿
🆑
卌
麵
🞒
盅
⎍
龉
𐹶
೯
𒊸
𝣍
𐚹
􀀸
婧
쒜
阖
唎
፟

好
⩉

哀
𝥲
🏖
𐑡
尊
𠊛
노
🏱
ﭣ
ﴳ

ㄾ
珞
岿
𐡆
裲
🆘
𐁚
뒷
ힸ
崽
흑
Ｑ
狴
𝐄
ĳ
Ώ
ꝸ
鈎
ⶇ
ⲑ
᙮
𝑬
⥽
𛂽
😙
弾
ᶘ
ᡜ
◇
啻
🦁
ɣ
泻
幸
𓂊
႖
펴
ꂀ
徽
𐘩
澁
䞼
𤅋
顗
愌
疵
망
𒇒

뜼
𒃚
槙
畀

襾
ع
ߤ
ꀂ
ퟠ
ਖ
ﵣ
毯
👎
ᠼ
噸
␗
㎑
𑀦
磧
৪

⽥
剉
𒃫
ꂷ
𐚮
😟
ൺ
ꂎ
熛

〓
😨
席
驃
𐎰
ﮡ
鏀
ퟎ
👸
ᚉ
໑
ꀅ
𓊩
𓈿
⦀
관
퍼
城
ﶓ
𓃾
ᆑ
ຣ
؋
编
筛
⩐
ꀽ
ꮮ
ɂ
侯
麾
ꑀ
ꁒ
勘
鯀
𐑼
임
𝑺
颳
憾
얘
ꝶ
呎

Զ
▇
藍
𝓞
皛
⑿
𝦜
꧟
芯
V
𐹯
鶡
𓊹
喜
⠪
됨
⑦
𝧅
挎
𝞘
鍍
ക
蟋
쁩
ʟ
謀
槜
𝝝
穴
᧗
ਇ
◼
ᣖ
☢
┇
啧
氚
씰
染
𓁊
߾
ጭ
ට
撝
俱
👝
柊
𝗹
帙
ﵛ
𛀣
𝩵
ﯽ
吗
𛃍
ග
𓄲

讅
𓉸
貂
❕
ឦ
🧩

麓
𝛼
𐃏
⨦
🗲
≛
򌯎
🦘
４
⍝
灤
額
𞺂
𓅆
𓅋
𝡆
逷
ظ
転
𓃆
🏸
🧶
扯
㏌
罽
𐚯
🥎
孱
ꌃ
弎
ඒ
𐎦
〝
囖
齒
📏
锁
峂
坥
晄
鍮
엽
𑀢
𓋁
𝩋
屑
➰
ᗅ
,
轉
𓊬
𞸎
ꆯ
ヾ
ⓛ
宇
Ὑ
⛤
क़
✇
屡
厂
௹
ᙞ
ⶳ
🅲
擋
𐘉
峨
꺽
辆
ሰ
‥
晡
ཻ
鐆
枱
鋍
ﮅ
🠝
𓐌
ϟ
ݟ
뫃
𩓐
ナ
▟
욱
ﭔ
𝣡
₵
⟭
ǅ
ꀶ
𑀬
𐎤
𝖎
蒐
𑂰
𒍞
ﰠ
Ѩ
悢
범
⊟
⒝
𒅟
𞺹
𐹥
ᗏ
｠
籍
𓂀
砒
𒇲
앓
껌
𝒇
草
握
﮲
閑
逢
ࢻ
ꉦ
쐬
ᘞ
ꠡ
༰
ͩ
җ
ﳲ
ᢙ
ۛ
𩛄

搢
ꊼ
ᘼ
𝝌
ই
愈
🏕
舨
訉
鬼
覀
沪
㎋
𝛈
ᢸ
驰
謔
「
阅
Ⴜ
˰
𞺚
靅
𓃭
꣰
＜
𝚺
囧
宽
撿
ꃔ
𒀡
ࠆ
𒇋
Ν
键
𝕘
𝠺
Ѭ
ຜ
薊
ꡚ
獣
鰈
૮
𝟫
🇦
탶
𒃙
𐊥
鶬
ꮁ
ዴ
㌔
ꀏ

Ⴆ
ꃅ
≨
⊸
▷
𝨐
弥
鉤
⎯
匂
悫
ꦽ
𝨇
ⰻ
ᘦ
ⵌ
篭
甗
ᗄ
ޟ
畧
才
𒊛
ᠮ
ղ
𐝃
荥
ﭴ
ฉ
ᅩ
례
∪
՛
ꏚ
ၞ
詞
￪
Ⴌ
젼
𓍍
𒇊
📻
ክ
籲
𝛝
谧
😸
跋
⬟
ﷹ
⎘
쉼
僕
譽
꿈
𖿡
ꐁ
ꋎ
ᘒ
Ᾱ
🗧
📂
暉
󰁧
寞
吶
滦
ﲶ
殭
󼿶
𓊱
现
ố
搞
ꥡ
膂
仸
鏘
䬴
𝐑
⿺
ฏ
🗗
ꉏ
ﵒ
尸
ꄣ
網
💺
튷

=
𐑬
כ
᭐
畏
ᄯ
и
ꁊ
𒁯

𐝐
ȑ
虎
弢
ȅ
㏉

玥
ꂓ
ᭀ
塾
𓄞
响
璻
ཕ
ﷴ
ử
糸
ꅉ
𖤐
﮻
😶
⡣
𒈎
ࣚ
⪕
䘮
ᎀ
鱲
밒
飪
棕
᭜
⭧
鲵
애
발
鐸
楧
諗
𝡁
狀
󅾜
Ɋ
𐍅
ˢ
纪

𢍟
⒳
𒍔
𐀛
汲
ᖭ
໗
ὦ
🦑

选
横
ๆ
ﰻ
┾

亮
𒉺
像
🢇
ာ
弹
镰
䳚
缚
Ꮥ
Ć
缔
𓂔
漱
ه
퀴
ꮄ
ㆬ
𝨴
𒄘
謸
讓
儲
𓅝
ᆁ
訒
𒉲
ٞ
荑
ࠣ
엘
Ҁ

ﴹ
ꈄ
悟
똬
℻
烔
💗
猁
മ
訛
↑
楆
𓐎
ꄫ
㸀
ﯛ
您
辑
⪃
꡶
獟
Տ
ꡔ
균
ㄩ
겻
𓀝
😳
プ
ɚ
際
𛁚
啾

㏎
ㆍ
挂
蕖
ඬ
ű
隷
𝗺
ﻇ
⓾
誚
𒈛
擊
œ
ꁁ
🢐
暂
ꜯ
雚
ऋ
牍
Ⅳ
𐚆

🇨
毕
绽
𐑝
넬
ꬤ
🦃
廙
⊎
Ἤ
ﰶ
𐹤
ⷍ
🠾
수
因
聲
⇢
ී
쌩
。
ﱲ
朱
𓌝
葳
旅
轎
骥
𒇫
ニ

庭
阡
𝒜
샴
𝥔
끗
償
᪓
َ
箴
帆
🚮
ﵕ
🌮
〴
Ⅼ
✑
继
惯
梪
봇
樔
ꙑ
𞺧
障
̎
ሄ
関
戏
ᵒ
炙
敢
仿
赣
遠
惘
ꝑ
🕛
ಒ

讒
Ȋ
🗡
ⷋ
𓈹
ﻥ
侩
︍
톱
௦
颧
৴
嗩
𓃬
𐙼
깊
ﵓ
꧔
繲
攆
඲
パ
⬩
쯔
ꜝ
׷
쁜
ႆ
⚘
첨
𛂶
ȫ
狆
祚
系
带
铬
𒈩
⮤
🐁
彊
ꍀ
⥭
ഡ
녀
Á
螔
𒌑
ۊ
Ⅱ
Ÿ
沥
视
🗻
疱
𒋔
楱

≳
⏬
棔
ⶮ
🧰
랴
😒
қ
ࣥ
笹
咧
ҏ
坧
꣺
얀
쳤
〘
𐶂
𝒖
𝞲
ᠴ
滔
ﾈ

颛
劒
鯉
歧
ﳍ
熠

≂
幪
᮲
衿
稻
馭
ⶾ
큐
␙
璲
󰁌
ل
ꉪ
Ⲍ
𒀈
廉
ꏶ
玠
𒆇
佟
宓
ᐷ
っ
ᓪ
🌬
ସ
𪛁
➠
ꃠ
譚
〛
唸
◒
𐇮
ᠥ
ጄ
𝧝
¢
ꌿ
ᡸ
ѥ
ﷷ
익
𓎲
񶡁
𒄺
≅
ጔ
假
ͣ
拯
갇
𝠎
᎐
൪
ໜ
⊴
╉
ꃲ
𝢭
ⷑ
豌
𐤌
ⰳ
ų
ہ
⑇
叚
骭
ቾ
翁
睿
拌

紅
湧
躱
鬲

ﰪ
榱
ᐩ
擯
獏
過
ﱈ
珙
⮶
ߏ
𐙁
逖
ᆶ
򤸑
ഫ
怡
㌫
🛲
𒁞
𒌕
🈚
¦
⸰
奊
빗
⩪
믿
亽
閂
ꏛ
⛊
멓
ಊ
ᙯ
計
拔
厵
🗉
況
ᒦ
鄧
쁨
藺
瀏
𓋨
🏗
髺
룰
ℏ
˘
ꃄ
ᙂ
掰
∈
광
甕
⚎
ꡐ
➎
ᓖ
踪
濤
𐀗
𑇭
莴
🚑
ꀪ
赡
ﯢ
持
क
ष
Ԫ
忐
ㄽ
鴣
𓃄
ᵁ
🎮
🌚

Ⓔ
⦦
Ӣ
ꈼ
𖤓
銜
⁕
蜩
🛴
ﲃ
܋
𫡯
𠃠
既
რ
踏

ҿ
ᓜ
勣
⛢
𐐵
弒
杉
뽸
𒇏
᪒
ꏊ
𓆉
ێ
󾇗
肄
▍
𐤎
俘
ｽ
Ҧ
𒁴
秉
🔧
ﳜ
￠
咪
ᵑ
⸋
ᑠ
𛂞
☜
寝
⭲

𓄒
𒀍
𐇩
🇧
𝒯
ዚ
𓏫
Ḋ
功
𓎜
盆
㊱
🥛
ﾩ
𓍘
𐏎
⑈
ꭣ
袭
혀
᪙
ᕲ
兲
橿
ỏ
🈷
ᬎ
὆
𒈟
🛌
윅
𒌖
抑
𐙃
܃
👣
倃
𒆅
鳴
捐

🔱

␑
縁
법
𓀰
복

∾
𓎦
ꌙ
☱
🂣
룹
参
𝙒
𐤘
ﺌ
鑣
室
挷
ꑜ
豐
񿸶
瑠
ᶬ
筅
喻
ࢽ
ჭ
흉
絠
ထ
柾
℩
處
Г
´
𒍌
ﷻ
卫
서
ஒ
沅
ꏀ
綏
ͨ
柸
𓏋
՝
㎖
䒑
핵
ᚸ
倉
з
ﲄ
梗
ꂄ
𓃮
🙱
ኼ
謾
啼
𐀖
ꏙ
۟
л
Ꮅ
ു
ჷ
𒍦
⒚
妊
🦴
せ
⇀
繕
듀
摞
薺
Ǽ
✆
ኔ
ቼ
﮿
㍽
ퟶ
ꒉ
︷
𓅿
獾
ŋ
鉄
텍
ꦵ
𓄝
ͱ
㈥
ꄴ
鄮
摔
れ
ꇦ
衡
ბ
ꎉ
𓅳
ゆ
⬪
ꡆ
锎
𛃦
ᣐ
㮵
ﲞ
ڑ
核
놈
𒇣
ル
崧
爿
晓
倮
ᘚ
艚
＠
蜻
留
㎭
ᅗ
瑄
𐂇
ᾌ
앎
ર
𝠱
蹄
‸
ﻒ
ᣌ
ﺞ
𐜡
𐚶
ᇫ

逅
共
💤
攋
ᗆ
的
𒈞
Ừ
読
嗣
쉬
ഃ
⨉
ㅘ
𓅩
𝥕
𠵇
躪
𐤁
竝
ꜜ
ሥ
竪
鄘
ै
纲
ⴀ
ꎚ
㎪
ｌ
ﺢ
鈕
懸
ꉯ
ﱴ
𝠍
⊞
ⓒ
𐊖
푼
꺄
Ԯ
ӿ
층
𒁤

ࣤ
ł
걷
稳
駎

쪘
𝄆
ᇇ
ዋ
ά
冈
𓌋
𐘱
✷
ʝ
🞂
窗
世
癪
⑴
憐
㎔
咐
𓊫
่
᭭
￦
汚
㊾
诅
𒃄
⌑
ㄤ
譁
𐇒
鸦
🇶
癩
𐩪
𓆬
͘
◁
옴
𝦝
厘
󿬂
蜢
牘
𒌍
篨
Ჹ
싼
𐇞
輿
橋
𐇹
끌
鍪
𓀀
𓀸
⁅
ݣ

🚩
𞺨
ุ
ℋ
ᾼ
睒
壻

􏰚
ﳵ
咀
礡
𒈀
🐑
ꆐ
渙
ퟺ
蓍
ㅍ
章
ᔰ
백
ꦩ
𝝩
갠
𓏊
깠
𓉬
閹
裨
觑
韮
ල
х

屰
ⶆ
𐐥
ཎ
⢠
⤏
矸
ࣲ
🏿
뺛
ꦻ
𓎱
ن
조
吐
ກ
𒂫
⏇

㎈
ኘ
𝖛
ⅆ
⍒
腼
훤
鋩
𓍩
凰
🗬
ｨ
쩝

ⅴ
ﲍ
Y
詰
𐘡
딩
𝤳
භ
ए

ⲙ
̪
𐑩
装
囵
嫃
≬
簟
專
🙧
Ꮌ
ͷ
ẩ
逶
帕
𒃸
𐚡
瓜
⸅
芣
節
⊡
뎐
逗
債
람
𒌽
ⴒ
𒅘
媄
ȋ
𒉈
배
绕
⠿
🔢
𝩢
😈
ڭ
銚
⅋
飞
𒇺
艱
ᬨ
픕
♋
贸
ꀕ
欿
吓
磪
𓎟
쯤
∗
ꂊ
𓏉
爫
烝
𝥹
Ǖ
耼
𐙸
ᛈ
⤛
툴
ᵸ
𝓴
ᔂ
𛁇
焯
𝘦
𝡘
𒇨
𛁕
ߐ
ᖲ
ඹ
唾
团
铉
܎
🞄
뿡
⣠
𡥵
硅
ಜ
凊
涼
𐌁
牠

㐱
챌
𐋇
庽
聾
𐙤
덫
赦
濦
ᢿ
ᡅ
ᛆ
򔴩
⚦
🦠
៨
稥
ఓ
訷
⌕
㎟
؎

𐐬
䞶

Ꮢ

🧷

゚
옄
ܳ
宜
譼
𒍉
အ
馈
盍
ꍬ
ઈ
ﰲ
躊
興
樱
⏢
懲
🍊
뚠
ᓡ
絺
刾
﯁
𐚋
跫
넓
ⶹ
⁈
ḉ
ﮞ

Ⅵ
釉
移
𝗵
⮏
綁
𞺈
昝
ᑾ
ޛ
𐱃
渡
ꃫ
𒂤
└
Т
십
り
╻
㊶
𪚥
鏌
ៗ
𝕹
ꆭ
戊
샹
댓
𓍄
✚
ủ
𒄃
ㄙ
Ꞟ
ꮙ
犀
𒑰
喵
휩
ﰉ
ԋ
𦒹
⚈
汫
矧
𒆫
轩
乱
枫
粲
ꑬ
ඩ
贷
ᵌ
볶
铜
楔
銕
🌅
𐀊
𓉔
𝧀
誙
射
茫
祝
𝛉
ꃖ
嘩
芙
⛣
ᇕ
潎
貳
藷

긔
职
◺
🐿
ᚏ

𓍀
찹
🛂
⟇
ᶡ
𤄻
ಉ
ɝ
맥
ሢ
♽
⥛
ꮦ
쵝
🍯
鲨
ᬌ
ᑭ
🅰
ᄺ
❋
秀
ꎑ
ﾕ
ꆓ
ꑯ
妪
ἶ
શ
Ꝧ
厲
Ҟ
詭
ẝ
𒈓
Ř
緊
🞬
𐛮
探
ま
𑇧
󰁤
𑇴
𓌙
치
ѐ
Ṏ
祛
ଆ
팥
ᎇ
铖
웰
😑
Ⓢ
ꬓ
ጙ
惊
🢑
𐝧
𝩗
∌
𝧗
瞧
蜵
𞺀
➢
𝥙
랙
很
𝦄
𒌼
⓭
ࣙ
頌
ᵬ
唁

陇
󂛕
𝒅
⚴
瓩
𓍉
𒅛
⡄
𓈰
燕
텅
𝑦
╛
𓀣
ᵟ
𒆓
ᆀ
ᄋ
𓆥
ݹ
򗔝
宮
綌
趨
煸
ｉ
➾
𐡐
ꥹ
ｒ
肺
熋
線
৬
斌
𓊐
圂
汀

⧺
蜓
⠮
𓈎
⇠
룩
𓌎
ܐ
ᕼ
𐙬

敞
⒟
𝗲
⫗
답
ⳙ
텐
ك
非
ﲨ
ቨ
柅
𓊑
Ὄ
斟
ዂ
𐜈
𒅫
써
🟍
ꜿ
爍
Ð
啪
醪
𝞽
𝠰
𒆘
ᎎ
殃
衾
ᶳ
赐
𓅂
𒍁
뽀
酩
𒆖
笔
ퟡ
ਏ
⚪
닌
𐡎
🟇
ﱐ
直
𓈱
歬
㉤
↳
ᄹ
ꎪ
颯
⟹
𐤐
描
ａ
𐤚
˙
ꁡ
ᣢ
华
📎
孀
馇
บ
󾓦
ꑋ
Ө
𛃝
狦
🐛
𝟑
ﾣ
疣
檳
Ⱄ
銀
앳
ﲧ
ﶩ

𐙨
穹
姬
蔑
棋
夬
ࣨ
竃
岫
攽
ﷺ
拒
②
ᴜ
摨
酥
肢
麋
💕


캅
γ
賾
ᗉ
𐚛
𝡃
漤
Ϸ
ず
継
ퟲ
ŭ
ڐ

酉
𓇈
ﭞ
ᖳ
㝉
∧
诤
Ⴢ
󶪼
🐳
録
ꌱ
ﻬ
ჿ
훋
鲲
甚
董
❓
ɱ
및
坟
્
釾

◰
𐛳
柵
ⷔ
깝
猺
彦
枧
𓏞
调
𛁅
𝥏
⊱
ꓴ
Ზ
饂
᠄
刘
꧑
𝖉
凵
悬
ꉭ
藝
♂
ځ
ꍩ
耗
૫
涜
Ვ
ᔲ
𓆴
犨
秓
港
ꭾ
苋
ጺ
治
ᐌ
숍
𛃑
៦
ೞ
𛁢
􀀳
蛰
ﮣ
⚟
񻊺
凑
☄
𝒌
袒
戻
녔
x
⩹
록
α
🦏
賛
𝕴
近
⨻
ڴ
ᮢ
◱
🧯
홉
ḅ
⊇
秆
⁢
劣
ᛞ
𝥣
ꂂ
慄
怪
𦡁
🥄
𐐎
첪
傚
ꥪ

𤅢
Ż
᭄
蠑
◛
影
謚
憊
ᔄ
ѝ
🛡
饷
噗
🦲
ￎ
𐐪
𞹱
錵
ꅐ
ᬲ
𒅸
Ⅽ
傘
病
楄
🍲
佗
鈺
᭖
Ϥ
𐩮
♱
ࢦ
𓉚
Ꞌ
𓌼
摠
夊
ຸ
𝐸
楫
攴
̾
ﶥ
沃
ᴌ
⁬
𡳿
⩝
⤋
ꄎ
曷
ῢ
緲
灼
绥
歹
𝩏
🔫
🕕

ꊘ
❛
꼈
𐤆
玆
罫
ֶ
쾨
进
ණ
탬
⠯
灶
𒂈
🌯
𒉘
ဦ
ᛃ
ಂ
ᖔ
𒅞
྄
ﾵ
ے
砷
⌍
繹
̔
璸
靡

滷

囤
⯁
錍
လ
𓁕
ꅝ
挈
򾩴
𐐃
쎈
𓉒
鱔
ᇦ

ź
ﶒ
꙱
괘
삿

챠
᭶
ﻆ
⪄
Ễ
莩
ῇ
𓐁
﮴
磕
🌵
𒋱
歴
⏮
胤
🙑
🔺
氖
𓅨
🚺
ᗳ
𐝉
扈
ಎ
球
뭘
𝗡
ὒ
鑠

𒍭
𓅇
툰
⮽
ஹ
叱
⛉
𝘭
󰁥
啮
全
橐
𐝓
𓂸
粢
◦
⿰
紇
𝠛
黍

翬
ﰃ
楡
懐
𧗱
𞸱
ꛂ
𝖚
ᒶ
ಔ
ᔅ
蜿
ᄬ
痂
↊
ꅶ
⬍
軒
唹


Ὦ
故
붇
﹐
🖿
𐎷
潔
谬
簏
헛
𓍤
ꆷ
柰
ⶼ
匸
厄
𤇃
░
Ֆ
ឯ
ᠪ
🥩
𐑗
ￓ
𐑸
┴
陀
͟
⤻
🎺
暠
𓎤
𓁚
ᐖ
交
寫
🢪
ꋵ
卋
媏
밖
呪
ᗪ
ᘉ
𓆍
𐍀
᛻
멩
殇
𒆒
㊨
砂
ꑷ
⪅
🥖
전
舒
霄
贊
ꇧ
뻥
言
幫
ㆸ
鬭
魷
𛂕
🅣
㨮
쯋
Ⴚ
񡇈
ᄚ
삽
ɞ
፬
🏻
▄
匬
𐘢
✬
θ
🥳
锹
𒋶
哒
ⷈ
艨
諮
𝧳
𐐟
🏏
⎬
ꃤ
辰
ॖ
🌑
帅
ₓ
Ẉ
క
𐌍
ĸ
Ỏ
⥿
頞
ᒝ
𐛻

깻
叹
Ꙋ
ꈵ
ꭀ
欸
𐙒
꧘
𓌻
⇎
탓
슥
፡
죵
ᇤ
詒
ᣬ
𝩨
𓆢
ໂ
￢
ꄦ
⩺
ᑜ
⨹
ਊ
𞸩
𝦌
御
Հ
ﶽ
〒
拉

嫩
🗽
𒀪
堕
蔗
阵
̼
磚
ﰷ
𝔾
Ꮪ
廘
寛
🗈
ᆭ
썽
芜
釧
⋡
𐚠
π
넌
ힼ
𑀓
夏
告
迟
絹
༩
ꆱ
郸
4
헝
ꦝ
於
ﮗ

⟵
𒎍
态
ꠤ
泣
ꭕ
珪
ᕜ
ᛖ
⊯
𐑙

⚝
𓃲
嶤
査
ꀝ
╢
ಞ
𐇑

R
₇
𒉵
悚
텄
𓂾
這
播
↭
湟
ᓱ
㑚
ỹ
弔
勿
🌥
亿
܆
ᐅ
ݯ
앆
㫚

⥤
⑪
𝑝
氘
襷
Ⲓ
𒉨
ᬑ
選
恫
ぉ
ຢ
檫
赱
ゝ
迪
뻗
会
ŀ
濩
保

軲
🅡
𐑍
製
둡
壬
闭
噢
📇
劓
三
禹
ᕃ
ᐶ
錶
拚
☭
綽
怗
⦰
⯊
Ǻ
𝤕
胯
﹑
✘
𐙂
ᵩ
崇
భ
ꇱ
鶉
˓
𓅜
쿠
○
蜗

婞
蒔
弄
幕
וֹ
큘
口
➽
ﯼ
김
焖

𝐮
黙
燻
ፅ
ᢃ

擼
宪
מּ
♚
帜
ឋ
鲇
挟
疡
苾
賢
𝕭
ꡩ
Ⴑ
ᰶ
𝩕
𝘯
ꐤ
⏀
𐘗
🠤
淖
埽
珅
󲝂

𓏱
失
氲
౾
Ἰ
ꬄ
Ʊ
땐
删
利
饿
⌏
𐑥
槿
⍵
ぐ
𝩐
唛

🎜
𒀟
鍊
𒍐
ᘜ
𛁦
슴
ཞ
郝
⊫

𞹮
ബ
⊾
燗
匑
๒
虯
ﯘ
상
毽
晖
𒅥
舩
ꋑ
ퟋ
𗹭
ط
Ä
拜
🠪
Ø
猫
Ȼ
タ
፹
圣
𝒷

뎌
썼
≾
𝥐
ފ
₴
Ƶ
皺
ꚳ
ᘡ

頮
ꆀ
嚴
⓯
Å
蒂
𝝋

༥
≢
ᬀ
餬
閲
💩
ⷅ
ي
禅
ǥ
ᅴ
⫅
ᗡ
龑
𒊢
樯
ṑ
Χ
ᓥ
𒊰
𓋑
𝪄
蠛
畎
성
ﶸ
俍
𓌞
与
洹
ᓾ

딪
𓊒
𝠫
Ꮫ
𤅫
‑
ޜ
Ო
⸗
꼼
俞
🙲
ᵷ
𒉃

𓊷
𓉋
蘭
⪺
塢
Ւ
🠖
埤
봐
🍰
ɉ
潅
誏
魢
𐭃
据
󣲦
‼
၉
🖃
貧
緱
ꉣ
♯
谙
Ჳ
地
ﯙ
쫀

ۚ
介
⏨
𓊎
泔
ᒥ
𝔪
ሬ
奴
闖
嬿
⃛
엣
蕃
逐

🐪
藜
萃
嘆
阗
ᕓ
ﴬ
菈
尐
⇱
帵
𓀆
⠥
憬
ﺶ
⧄
f
屃
➈
胶
攢
׮
ǻ
骞
鱻

循
噍
漿
𝚻
ຝ
ﰙ


ꈒ
抓
籬
恂
冰
梳
나
亀
𒊿
ȃ
ϙ
╕
𓊻
紹

ɮ
萝
깔
停
Ӗ
𛂿
瀝
殚
〃
𠆢
ừ
✒
𝛍
𓂝
ᛶ
💔
ﰕ
跻
🙦
ὥ
戩
觉
鹰
姉
ㄚ
⎞

𓇐
𛂱
続
⛈
흐
Ძ
Ź
८
񎦂
Ļ
𫋙
ꇒ
ⷉ
ꡃ
᥍
𝔎
ᆱ
گ

⯌
이
청
🤯
බ
ත
缅
ߖ
ₒ
𓱓
⬑
焚
𒇪
န
⨀
襐
⒣
詠
𒅡
帠
胺
༮
⑂
낸
襄
义
늦
𐚲
糀
ᴠ
┶
딤
룽
𓂳
ꉞ
𐤙
ጨ
𝙁
憤
𓌁
᷊
𒂍
𝐦
𝘄
봅
ซ
涟
ᔼ
姹
鋾
劳
ھ
𐇚

菉
揼
⒓
ꎐ
侣

偊
𞸵
틋
妖
厏
熙
㊋
㬹
耦
ꃥ
伞
𝞥
벡
購
🆒
𞸛
瘅
ｍ
鏻
錇
ㅲ
瑯
í
ㄒ
ﻜ
Ү
⡍
𝘧
駠
꧖
㈦
񖾷
螇
౫
낚
📶
𝢱
𓈈
ඤ
ี
𝤾
𒀑
ﰊ
ᜏ
🛢
ཁ
垼
⇂
ጬ
𐰖
ꉥ
낌
ॠ
﬈
ꀐ
虓
⇵
煜
죽

😵
𝓇
ᮨ
𝠚
抗
⌇
ദ
령
诲

Ⲟ
𝢟
⍬
𐩽
𒄹
⁷
ٿ
🢙
˟
ꀨ
ﯨ
ꍚ
ꮬ
埸
릉
𥢂
฿

സ
廛
輫
庸
Յ
蚓
ㆩ
坫

男
軻
軼
空
ີ

资
隍

󠁮
𝕙
땅
🅐
𝠖
൳
𓃱
ϸ
셴
𓁜
𤇠
巨
꾹
ꌊ
殮
룻
絋
૱
𝘴
❫
竭

術
鄉
✐
𓉧
ῼ
맏
̯
년
榙
𐌳
ʂ

ᰆ
诚
넋
嶔
⒮
𝜗
탄
雯
ᮓ
풉
𝒕
旭
᷉
𝘩
歌
苯
浴

🗏
ߩ
╡
𓈑
遡

⑫
暇
躬

ﻼ

য়
뙇
℣
𐛕
𝕿
🚴
💓
鰲
𝨚
篠
통
᠋
睏
𝙚
魡
趄
񖨸
𒅃
ꑍ
ㄣ
馨
瑙
縗
ϥ
✙
ꦎ
𓊈

ੋ
୲
⑸
胀
ꌻ
穷
ﴺ
祈
趟
ᔸ
ꦊ
労
휘
罰
𝓝
⩴
厨
啓
증
훽
𒊓
螺
ꉴ
ﺜ
𒊯
邶
𒈨
胃
w
厉
간
叟
넣
徨
詩
Ŏ
ﵱ
𓆄
󾟳
🠟
爆
᭬
𐹻
딥
䧟
װ
𒊼
피
ங
犕
【
ᣤ
񰃦
夀
☘
泊
𛃃
≙
솋
踯
ⅲ
庄
񋟂
㋉
妰
汝
ⁱ
鳧
ꡀ
ﻓ
j
𓋌
ॲ
⪬
⋔
颅
ƹ
𝘛
兜
麿

᠀
吋
ﻗ
🜠
Ἢ
ヺ
📱
ǈ
咢
螽
ꆎ
ሺ
窯
ꄺ
ر
ࠄ
⒫
𐎎
👬
≟
❎
𞹲
ᢨ
儳
毡
ꏔ
⢇
妓
腜
囕
।
🐐
舷
↧
ꁔ
䕫
ꅬ
א
ట
㊉
⇼

巾
ꒆ
淅
Я
ꀛ
𓄡
反
𞺅
𒄮
♟
酷
ﭵ
嘿
࣮
躦
둑
🜨
寤
瞎
✸
ʶ

彠
浑
後
ゑ
伟
刺
𠃌
ې
샵

ᕂ
𝆩
Վ
곰
賂
谥
ﴠ
ᔭ
᥆
伙
臦
⩼
藉
ꐊ
ꅠ
კ
膵
慵
袘
箇
쟈
𝑡
ἲ
𠱸
𓃺
𐊰
ਐ
😕

륵
穡
ᇑ
𒇂
ꠐ
ህ
ꌵ
ཥ
湮
ᗊ
≹
ॸ
⃗
𛂠
⸿
⵰
覟
礁
𡴶
耚
𒍈
안
🄋
ɭ
⺗
𐐊
糞
𝣯
鲍
呗
🖻
𝐰
겔
觸
ܫ
ꌢ
😏
棚
践
𝤇
𐤃
♼
麑
߲
🥁
獵
骚
ﶶ
좆
륙
⪋
砹
叩
雀
መ
側
𐊕
⮃
ᡃ
𞺭
站
嗡
ꏇ
た
↤
໌
Ȟ
ﴅ
璀
ᵠ
𔄦
̺
㴀
赁
湉

۱
𝛗
ਸ਼
ﮋ
굡
𞸞
Ꞃ
扰
檛
碇
簻
ᗢ
ͯ
맷
贕
砽
讃
粫
🔥
┷
画
軽
𒇆
ష
崁
𒉷
혈
闋
ꈥ
ᕔ
😓
但
⛵
Ӛ
뺄
ᾋ
🔐
𓅠
ㅠ
ᓼ
᧒
🏛

靑
ึ
侭
譛
鶻
𓀚
ঃ
囡
ﵾ

桖
ᰛ
𛀈
棳
ऊ
ꑗ
ꉈ
妗
幷
釣
Ӎ
𒋡
诛
˝
腰
ﴚ
ꁣ
騰
ퟯ
𝡔
𞸬
🈺
鮸
뫼
𒈍
父
𝢗
ᘣ

🡙
🖔
闳
ཾ
컨
丱
𓃰
𓈽
Ɲ
悠
酑
𓁺
ḁ
ج
坉
↨
涸
酝
𠜎
ꝱ
罚
詮
踒
◉

𝘅
栋
⦒
𡉌
𝛅
𝨰
꣸
吁
ꭓ
쳐
㊊
太
꧉
㉮
𝨞
嚕
ﬧ
㊦
槫
༻
⫮
ᐜ
𥤦
𐎊
ﴻ

氨
‧
蓥
🧴
𛃷
⏶
🕸
﹠
夯
衽
ۨ
ắ
ĭ
b
🙖
Ԩ
𒌩
ឝ
温
落
붐
脑
ꁚ
𝩒
꣭
ꇩ
𒈁
𐜖
侵
進
𐊪
߉
盯
枞
鹘
𝄱
𐐩
ܝ
巧
ﾓ
煽
譌
哑
③
ﬞ
Ɍ
頡
െ
歎
󾌯
话
𝣀
煒
賒
ɧ
文
⸼
𓃐
୳

初
买
巰
売
🠞
ሆ
𐐓
ﰡ
携
惢
𓄜
&
〦
蛤
延
𝨪
𐬭
൮
｀
𒃴
㏂
邃
と
ꠉ
矛

ሀ
윴
❶
꛰
ꇑ
凹
ᡟ
匆
๑
ꋭ
鏂
⧁
祢
쓸
‴
즙
㏟
귙
𒃏
セ
메
러
📬
慫
ያ
惜
፥
摆
𝣷
ᢠ
ጸ
档
额
佪
𝣲
ﰣ
牦
ෳ
𪜶
う
肌
🌤
𝞣
♛
粹
ᒟ
莵
ᖓ
ꆰ
్
镔
Ⓘ
˩
垴
忌
𓍫
蹚
𝐫
汩
𓈨
璊
萱
ǡ
𓎍
浼
遮
正
潴
🐵
㬪
𝡫
𝐨
ዄ
҅
ⸯ
𤁐
ਥ
눙
ٚ
𐹹
פ
웃
黒
ﱾ
ᎁ
ไ
翖
⋲
𝧃
ী
ː
獄
뚱
🤜
媮
덟
伫
菌
鹤
잿
ܥ
ﳒ
驹
󟝐
ﰤ
𓋂
欽
߷
𓎉
𓏧
Ԟ

⍍
𓏢
🌃
ᛥ
呣
帛
芹
𐌠
ଅ
邌
𐛸
დ
ᔖ
𐜝
↼
ꃰ
畅
Ⓛ
🞽
ᇰ
ᮔ
𒇱
ᵏ
獅
ᮜ
ਂ
ຫ
𝡛
ݞ
⑩
뽑
😋
❂
𠃋
臼
ﶡ
색
ꍪ
ꐺ
⥩

榲
𓂓
𒉮
𒁉
🥰
贔
嗷
แ
Ѽ
𓉣
𐀝
⇁
Რ
ￌ
🐄
ྀ
敲
🥀
叉
𐘠
歟
亘
⬄
繋
ఆ
ჵ
狒
扌
哺
ق
𝥞
脹
ꠄ
欣

⒏
𝙽
⩦
ὠ
悘
⛔
銮
大
🕟
㆑
ಋ
𣼋
𓍇
ຯ
桐
𓏠
🔴
拘

魻
ᘹ
극
𝦃
घ
𐎍
🞐
🥈
各
𝟯
ﾮ
ꭴ
楬
鐄
垦
펞
Ě
燥
ꍖ
𝩽
ᬽ
渾
ￚ
ת
គ
𝒰
쏘
ద
⋢
믓
ᐿ
ﴢ
≮
蓘
ﬆ
錳
Ჟ

𓃫
🀰
嗽
🄲
ⴭ
𛁃
𒃓
⭐
💀
養
奐
粥
𓆜
ᩅ
🢤
᭡
리
醯
恍

ᄽ
Ḑ

📚
ᆙ
遵
萠
院
➯
엌
á
ꮆ
Ƚ
🏆
ፃ
颱
𐚴
ꜩ
対
콕
⥞
蟷
瞬
넛
ᴴ
费
傕
ખ
沿
Ҿ
🗖
⌉
ⓝ
ᡢ
Ἕ
淺
ቆ
⃝
𝩉
꒿
굳
扩
🙶
欧
ꦭ
ㆰ
副
🦆
ﰖ
ꋄ
ꈆ
枙
笨
𐜏
骿
𐌒
𐭲
ﳐ
板
𝣹
荣
哇
搅

񆔈
桢
揇
㖣
厚
𒈤
📫
红
셧
𒀨
῝
✕
犲
ᶩ
ﴑ
幚
ന
ཅ
ᔟ
ព
ἐ
ᔪ
緡
𒍮
𓀂
𐤋
𞹬
ɬ
🎃
ည
𓀎
圳
鵈
腆
ẁ
ꀫ
ݷ
礜
벐
య
𝧰
심
㒔
酤
𓁉
υ
靣
␞
⦲
ꑵ

锅
옹
έ
𓍷
Ὲ
🍢
ᄟ
卄
ɯ
挢
𓄨
ꬦ
揵
ꍑ
앍
🢔
뱶
ણ
𒄠
ﵦ
🐉
C
ﰵ
虏
讷
󰁃
ሡ
͂
𠈬
翘
举
ﮀ
𐩫
貶
∉
昭
넉
∎
唆
ʍ
앵
셰
𓐘
𒊈
ऻ
౻
ʹ
𛁞
圝
𒇷
ꦐ
撼
육
꧋
𒆶
݀
臛
ſ
鸭
ᶅ

↢
ꇈ
ꊪ
ᔁ
ﵲ
𓅊
ᄾ
ꡅ
鈉
팠
ꁶ
𝜄
麄
씎
Z
𓂋
络
ꉇ
䕮
ힾ
예
𓂱
ᛌ
𐤉
／
騉
罔
ᡧ
贪
ᗚ
𓌚
ओ
ॊ
잎
ᢶ
圕
𒀯
⦭
ή
ꡦ
￹
𝩥
🌏
禁
😖
ଣ
瞌
ᰬ
⣿
考
震
𝩜
🠰

𒊆
ꊖ
ֈ
𓈤
暳
🞌
வ
𞸓
瑭
𒋃
같
𐙱
鲀
껐
٨
疫
◷
뻘
𐇯
ꑞ
𐭫

𛒕
🄵
朏
돔
ꠝ

ػ
这
蛹
⤎
晎
𓋐
骗
꧍
∬
⊤
邓
🏶
芳
𐡒
ⶣ
⚩

켠
◢
𐐁
𗴲
ㅒ
𝨌
綯

⩱
⸘
奨
ᒉ
互
म
臧
烈
롤
ᵴ
𒆁
𐙢
ﻃ
轮
៛
𒂕
㍷
ᴔ
𝓹
ኜ
🥍
箅
𓉛
𒈕
႕
␖
琳
⪂
⌷
덥
𒅩
𝚰
ﶵ
𓂩
❾
딧
⟺
餮

ԧ
阝
积
抉

ꬣ
🧽
薈
ʞ
ꉸ
鎔
ਸ
Ｅ
坷
ፗ
𒁮
笛
㏁
轆
⦃
Ἂ
嚥
ⱁ
樵
蹑
−
ꠇ
獭
ǜ
𐐢
ﰯ
ᐼ
끄
瓚

⊿
𓇸
婺
擐
ǧ
측
֐
开
罡
≚
𤲥
鏑
候
솥
Ⲭ
毓
Ḛ
𥪝
ݪ
⩽
🗼
㘀
駹
흥
連
𒊀
ឃ
湙
ꀦ
珈
𝩖

佇
ヂ
嶂
ꇐ
雨
➖
Μ
锻
佶
ᣡ
ꮞ
윙

𠆜
⧼
模
͑
ᅂ
壓

𒄣
¼
🚙
𓎥
扤
佻
澭
𐬥
ǣ
輦
⎵
𛀤
扂
Ჱ
Ḡ

对
↥
ꉝ
ᎃ
좋
﹏


ꝩ
૧
᷿
𓀴
密
ڌ
⇴
組
綍
𒌸
ꮰ
Ⴤ
ኪ
柴
變
ᓁ
⢧
ᬞ
╙
舐
Ǩ
ė
橥
荐
ᇖ
ﺭ
ꭲ
𓅏
︱
Ǝ
躾
🅴
💙
奋
🎱
𓅽
宍
Ϣ
ꊣ
ば
물
뻑
癈
懌
懗
ᴮ
납
兗
𓇅
𐩸
₳
𐇟
躇
폿
𝡞
𝩳
ு
짜
䑥
ㅦ
閘
𓌨
蜇
㲱
𒄲
ʫ
亶
榔
孁
ܧ
鲈
🟁
ਬ
𤆻
ኳ
咫
烠
𐛇
⸊
夤
魎
崙
݋
茷
漠
蛲
赎
嫒
ꄕ
㉓
ઊ
𐘃
𝤹
_
𐛉
⚭
煲
ห
牆
ⵜ

🇰
㎡
១
瀟
刽
ウ
睫
𓍅
浇
睨
𡿨
೫
┕
啰

忽
筈
ﺣ
値
񟯶
»
拨
ॏ
穎
八
𑀸
𛂡
抜
Ƣ
🡱
𐙎
𒇕
鋊
𓁮
주
Ե
ʧ
𐑰
癌
𝗨
丩
侏
⧴
𐐨
ㆌ
犢
ꡛ
ʄ
橄
桫
棣
≋
ঔ
曣
苛
躅
𐆙
ꎒ
𐩣
㎶
凤
ዱ
㉚
ᾆ
擴
㍱
𒂖
皹
墮
𐀓
鎮


竜
ⅰ
𓆗
ꃃ
ᕯ
楓
߳
ट
罕
皴
ℎ
ꆶ
ꍜ
⣹
괜
し
ច
ᴍ
蚯

𓁶
󠄃
🏑
𝪁
߁
龕
ᛤ
肚
譎
📲
棓
賜
냔
￥
ழ
忮
⨄
쩌
肱
顏
嵮
戸
ࢱ
֬
𑇱
沛
﬩
抵
야
摟
ᡌ
ꥱ
➙
ퟬ
𓃙
⮎
瀛

𐘤
ꄠ
元
⠇
巂
𝩻
ꁏ
Е
邵
Ӂ
Ꮱ
翹
♓
ᗠ
ಆ
𞸖

亓
ﱬ
뱉
𒉚
୴
𒈝
𝑹
྆
𝕧
ﻍ
璣
┟
𐩼
쒸
𠜱
绫
앋
モ
𐚻
΅
߆
頷
𝦪
ꉙ
钧
ᑕ
ꇪ
ꀭ
గ
ᔿ
髖

𝧥
Ꮊ
ꅒ
᭚
蔵
ἃ
𝜤
ᔦ
뭫
筊
意
郆
朩
輵
𓄈
🦈
൱
⪑

邩
鯱
؍
롲
𝢷
𒎀
❴

𐛲
⋦
谏
४
礫
𓍬
ძ
擘
苩
蔦
ꋱ
ꀈ
曩
ꭿ
豎
थ
𒍚

⭑
񕧣
皇
🏩
娓
ᢰ
ব
ⴐ
𓏆
၃
趕
ﴪ
🙏
𛂹
읶
⛥

⦪
踵
⨴
晁
┤
特
諾
𝤛
ˁ
搜
☩
커
𐌑
←
갈
𐚒
ᇔ
ਜ
鑼
ﳇ
𤂻
ж
ό
ꃚ
镭
𒍠
ׇ
ꐅ
ꭔ
𛁏
略
𐛶
ᘟ
⃜
＆
ꑇ
齧
𐎮
㈀
雛
𝓃
𓃒
栓
椉
匚
𐚌
舎
🖫
𒄭
𒐀
㎫
🚣

ꑁ
腚
ﲷ
ṻ
₄
😡
𝣘
ᘳ
ퟨ
鹉
ꎵ
𒊙
⛜
𝤁
꣧
⌋
狮
ﰜ
ꌽ
🤮
𒄝
險
芒
㎗
倌
𐐏
𛁺
巢
র
絃
ᡍ
昇
⟟
嗳
ﾏ
𝖕
ꇆ
띌
␃
界
𒇎
ꅼ
支

▵
𒌈
ᾂ
🗮
岗
ꀖ
ꏑ
睆
𒀆
谔
𐹱
拷
⚲
΂
듭
▮
鯖
к
涅
契
ꥢ
𒆆
𛃬
𐐴
톨
贼
ꒊ
ạ
থ
ⓑ
鉀
𝩔
粧
伊
ⵘ
ᖞ
㎴
鉍
ᇢ
𒌁
𒀼
˒
🉐

◠
ѡ
𒂨
鞍
╳
𝠝
攌

汙
ᅅ
ꦴ
蔲
𐝏
ݍ
蒺
ퟵ
𐊎
🙊
竿
毰
ꂫ
羙
勁
𐊠
ᣀ
𓃿
鏱
攒
ሣ
陳
縛
⌐
𐑐
󾰑
␆
ঞ
႗
ѽ
𓈘
ࡲ
𝥎
付
醆
𝩅
ᐪ
駉
蠻
ㅱ
🔩
賣
ᚾ
ฺ
𓍮
㉺
淞
ᕈ
塩
ꌄ
홋
⏠
騋
⊕
謨
∯
᭩
𐐝
ྟ

⨰
喩
防
론
𓃏
⋙
Ⓖ
湃
𒁡
็
噻
ண
泾
Ჾ
𝣮
🥮
羆
嚡
ﱦ
𐛥
🎆
࣭
蚁
㉸
署
𞸴
∴
怎
Ԕ
ﶬ

ﺻ
𐀅
犬
ᓐ
ῲ
쓆
薌
𓐩
鴌
羈
🍨
𐬲
ꍙ
ꇓ
𐙖
艸
ࠬ
ױ
ᵳ
蘧
𒉹
̠
趃
ꍯ
𒌄
🦹
𝤫
◭
ꊔ
ꇙ
ﺋ
蘗
ፂ
⚔
ꡨ
򺗝
ﹿ
ᬐ
芘
ᄜ
𓋔
ﭳ
ᒺ
駁
艐

雋
ⴧ
ﴧ
⠹
倔
暹
ᖷ
𝡣
寂
心
♕
⭕
𓍪
🌔
󑓮
꣯
𒃆
⻏
딮
𛂉
⒦
븜
⮛
𐚱
药
🜇
检
瀜
Ƭ
炳
𐚵
溃
🞀
ᴸ
加
Ꮘ

怴
⌥
볻
🐢
毘
ﾄ
彀
ꄶ
³
秋
╨
ឮ
蘹
煆
淋
𑀪
Ⴟ
ﱌ
ﻔ
ז
ꮔ
率
ሑ
Ꝑ
⧥
𝢶
倦
ダ
౪
𓋰
𒋳
蘰
ⅎ
⚾
ᅝ
ᬧ
允
Ƙ
ᙬ
ἇ

⒉
ⶉ
ꋿ

🅸
㈨
撰
ᾍ
ऴ
ꇰ

鋤
ƪ
ﴖ
⥐
莞
쐈
⁉
𝔏
烁
濁
偌
𝩭
ӈ
壕
ⓘ
ﯧ
ꏲ
ೄ
̉
ꃒ
𞹔
開
弱
󾭩
ኣ
ḝ
比
嚏
鎬
샐
𝤗

ﱥ
掖
Ⓠ
𓈊
ੱ
𓉗
𝗝
더
挾
ၤ
≖
𐙿
鴇
𞸋
镸
𓉆
齋
ꟾ
ₖ
㎬
𝢲
閼
⪪
့
쌤
复

ⶓ
隗
ᓀ
ꉀ
⑧
邊
愬
𝗕
抠
🠢
ᣩ
誋
혓
憲
ꃶ
ﶲ
䷟
篋
ྭ
ୋ
囈
柑
莠
꣨
𒃩
朗
退
ꅿ
蓮
梔
驫
끈
ￆ
微
𓋵
ح
㏊

녘
翊
𒊚
锒
縞
ᴶ
ܠ
ᴢ
㦢
茲
𛃚
ᒁ
ⷚ
फ
ڒ
ﯭ
Ĭ
ꇖ
印
结
ៈ
怙
𒆲
𒌅
🟊
冕
똔
𓏑
綸
᱒
핍
奭
ᷬ
⒴
ﯞ
蟹
Ẁ
Ӈ

灬
𓎷
韩
𠄡
瘪
ኖ
𐘭
𞺳
涌
遒
ൾ
寳
臠
샬
ⵇ
𒆜
농
珉
ᐆ
夠
𓅗
迹
絊
𒂁
𐎇
蚆
Ⴡ
侠
猬
‐
܄
˪
担
𓉓
蕡
ᗼ
𐄇
𒄅
Ỗ
𓏨
ፌ
皱
ኊ
ꋀ
🔒
𝔒
ྔ
⪞
🗚
踎
🕣
Ḽ
樉
Դ
ᚶ
곧

ꅚ
🦢
悵
ﶪ
靓
𒅤
𝣳
楼

溋
ഘ
ﲊ

ꄔ
𞸘
Ꮈ
찮
🞘
𓂨
⌺
ꬢ
ꞣ
݄
🚯
驯
匪
🥭
𓎛
ﱩ
🐬
𝠸
馱
謬
乂
回
ﮪ
棠
놉
𒀘
ዎ
󠄁
昱
𞸶
娼
员
𒇤
🛸
饑
𑇪
例
􆃂
鉴
𝦁
隙

顾
贓
绍
테
ꐟ
ㅤ
𒈜
簃
恣
牥
𝚊
렬
ဉ
确
蟒

몽
⚙
🈲

ﻉ
𝦋
⃒
駱
𝧢
▩
裸

⊗
俠

󾌴
☲
仮
𛂂
𝞞
ᢡ
썩
𓊕

𐘙
⌨
ˮ
🍂
欹
Ⴧ
敭
觜
组
ꄘ
🕵
ݒ
💈
呉
毅

𐀣
ꝺ
𝦸
ಮ
꿀
𓇲
𐙙
ﬀ
ꡰ
ꈔ
缝
瞞
㈡
𝗳
𝛭
𝨹
郃
ᚙ
趼
ਦ
ᗋ
╀
𝚜
Ǌ
⛴
ᅺ
﹝
┳

❦
ϑ
碌
泿
ₜ
讨
ௐ
꺼
🆔
ᡘ
⁋
𓃍
鄏
餐
Ṱ
𓆁
圧
👳
已
𓊶
ލ

布
縎
𐩷
環
𝥈
媪
岊
畨
𛂼
≻
︿
𒂇
鲑
ᶔ
龢
߃
𓐬
🂴
ꂰ
㍴
ᓞ
莭
ӓ
ิ
᭒
ন
銆
嚇
𝦥
闼
⅒
.
𒅐

᷽
𛀰
混
⮪
Ⲣ
愧
ဌ
沖
징
川
𛁓
蕙
𐤑
뜀
北
갑
ꒈ
ֹ
腎
ኆ
離
𓇺
愕

揾
𓊿
ᙍ
隘
𐜗
ᖫ
킢
⫸
̨
۬
🤝
ꈺ
ّ
ᬚ
󵹱
熒
ꏦ
🖓
贛
𐐑
𞸒
傈
Ì
ጶ
𒅧
唋
郑
쎄
ᴚ
闰

⋬
ᑇ
ힳ
乃
ዼ
𒍸
𝧯
𫗦
咏
斛
鴾
🇴

數
夥
🇭
⌂
ꅹ
楊
稿
턱
起
ḭ
앚
ⷄ
溷
⋑
펙
Ϭ
彫
𓎇
𓍈
Ⳬ
𒈢
纽
₤
⑳
犍
眈
🌄
嫨
構
🚏
ຂ

ᔐ
ꊚ
໕
ՠ
Ṗ
雊
哽
𐩲
⍈
ⶂ

𠈪

Ὃ
ᙒ
𝢾
𓏡
𓊵
𝖿
☆
ⷘ
斬
鲁
鈴
🕢

⪙
鏃
𐘑
ൎ
ｏ
⇸
릅
⏲
椎
ꠘ
홈
ቷ

謁
努
𛃡
ㆳ
⓲
烨
ዒ
紳
ꎹ
娑
댑
𓇟
ち
藁
𓂵
Ꮄ
淫
𐹷
𒌢
ᠵ
⒡
𓎄
ꄿ
↗
扳
🏍
溵
⟁
擂
[
ᬕ
낵
疋
ᖟ
𡰣
晌
贾
โ
廃
𞻰
򙟄
穿
링
藱
疆
ߔ
髓
裡
梠
咁
ዞ
ᾲ
ᄱ
ᾎ
Р
𓏚
閱
ꊲ
্
姏
岳
》
ﺧ
噲
⨶
滕
ื
颗
侮
促
𒄢
ɨ
嶼
卵

ﾺ
ộ
邴
ᢥ
黎
ᔆ
衎
ꞛ
擺
𓋪
🞨
⩂
ᖒ
稠
胡
╤
宕
灭
☺
𐙮
捕
宸
鋪
ꇟ
卉
𐚚
𓍋
択
𝔨
🖏
񋩟
⬥
𝩀
ᾁ
块
챔
ⶨ
薏
𐜥
殊
𝛩
鿫
ﴇ
㊿
躐
ﻱ
🚇
׆
𛃕
쿄
ꄭ
꣩
𒋀
✼
𓏇
𓊡
𒇩
학
ぁ
件
唭
𒄟
ી
ﭪ
贺
▘
ᅲ
격
蹋
¸
快
𞹙
ﲜ
刼
☃
ਹ
🙋
슨
🖊
˨
𒉒
⮉
🈂
戜
ᕿ
ﲢ
Ở
𓏽
侨

阐
丢
ᓑ
嶋
🏁
𝥸
𒍨
孟
Ϝ
Ǉ
店
߼
ᎉ

⚼
ɴ
💟

垠
囿
ᗃ
ᜓ
﮼
萎
踟
롣
锴
禛
搆
ꮏ
ᕒ
凜
飴
ᇠ
令
缲
簫
┫
ꄪ
鳅
妣
缀
ﱫ
𛁌
Ͱ
島
𓄤
ᇂ
움
ᡒ
税
汰
銷
뺀

⩾
嬻
ⶸ
极
枲

Ǐ
斯
레
𝠞
㈣
🕱
🏧
ﷳ
갬
𝢻
筌
ᔔ
ꏡ
𐐭
ᒣ
鷓
𐛓
ቋ
𞸚
ᒎ
퐁
័
ⶲ
땡
哨
ᑘ
녕
ቹ
璨
ਘ
軅
爀
廾

抡
緹
荻
𓉠
⡪
┙
銓
⏄
ൊ
𛃆
♎
ˏ
텁
ᓣ
ﲭ
ƾ
乇
ꀷ
笆
∽
℥
Ჵ
𓐞
ኈ
ۥ
類
暎
𓇑
🤟
壁
ꦢ
꒰
繶
ם
︠
것
屏
Ს
🎢
🚼
淳
䨬
ꝿ
𒅶
ᬔ
선
ഴ
鈀

𝒸
⬇
兴
鹺
躙
ӛ
ᄕ
臗
ᚡ
寿
𒆪
𓌹
ퟛ
😉
些

؁
🕮
⨳
ᅣ
¡
窄
𓀇
劉
壑
ብ

ꐳ
⣾
∢
骸
ᗩ

ነ
ട
恆
֧
ᘥ
𓊳
ꅳ
靚
ｱ
𐙷
ꄂ
펐
෨
𒋁
ब
𓉹
鋱
旻
⦊
𓐙
ᬆ
缉
𵪶
ਰ
𒁛
속
픂
ܷ
狃
蜥
𓅛
῍
ቌ
ி
Ჿ
딛
ă
ꮳ
𛀋
𓀢
뚫
滑
ꇂ
ﮃ
ᶆ
𐘣
災
🎹
끔
ㅙ
革
𐜅
࿆
ꜻ
肇
傲
Ⓝ
鶯
𒌞
䠀
蹤
ဝ
忁
핫
ᐬ
輟
𝢎
🥋
🢡
𓂌
𓄼
嫔
梯
悹
𓉫
ꑖ
誌
偈
🅵
ܘ
꣬
⒲
榭
쉿
巣
情
ꮎ
𒋦
ŉ
╹
ⓗ
𝧻
盁
嗚
언
𐡌
॥
勤
鎄
鸣
先
𒃨
␐
徧
🛇
鏈
⫧
Ң
ඎ
┃
읗
应
𓅶
௬
曾
🠃
너
几
☮
冖
ϡ
𐑏
ᖶ

ㅝ
舆
曁
ꭞ
ꡄ
竽
జ

𑪒
ﺊ
ꁇ
🐨
꜉
桧
ೲ
ԥ
敚
ℱ
⮧
憫
⎷
ᡣ
𓉡
捉
𓐦
𓎞
ﴔ
氜
ヸ
ӝ
ው
鉧
ﮱ
ᄴ
拱
ョ
陽
哋
►
켓
ỻ
𐏏
𑇢

ᎏ
𤊻
ॕ
⎋
𓋋
寮
ⵔ
ﭬ
𓐠
琰
聚
🚚
♖
ﲅ
𝦩
🡔
𞹍
範
釿
Ꞣ
∰
𡡫
虨
ଲ
桔
ꋼ
𝗈
⏷
귄
ﾤ
៸
葵
髻
ㄜ
鵜
𐬀
顯
🤰
滎
ቩ
⒱
𐛐
⋅
ᇍ
鬬
𐙗
ꡢ
𓅸

Щ
琀
姧
茸
ꀥ
𝔔
𝐆
禧
🖼
⧚
޷
ꎺ
⒎
ꎸ
☓
题
ದ
ᣜ
˲
લ
Ķ
皆
苹
⒯
ᛧ
審
倅
⤷
𝥺
稟
𒅖
𒊽
𒀳
צ
긐
⋌
펠
艙
錠
ꍳ
𝤑
𒃒
𝥧
㉧
㠹
彈
𓆨
ⵖ
畞
ҷ
ᎅ
ﺈ
ﴷ
ⶈ
澡
魅
፶
冬
🛄
Ⴗ
𒄽
繭
ᚃ
𐘂
🍜
ీ
迦
검
ዙ
掇

🛈
黾
웹
冯
๗
豨
⨤
ᔳ
࿔
ｦ
ଭ
瓠
z
짭
眡
頸
徜
𓏔
ᇿ
佯
ẅ
匠
字
🧜
琶
ἀ
外
뜩

寗
駭
⠏
ࡦ
ວ
יִ
糧
𓐚
祡
◾
ﺓ
荱
ᙀ
⋀
仟
위
🢫
裟
⚿
ۄ
㢹
◓
흙
衢
ů
줍
𐑒
𝧇
⦍
郢
㉣
𒈃
鴛
⌟
青
𝧴
罪
⑆
🍶

‶
𞸂
啥
🔹

ꂝ
ጏ
𣹫
🏎
ｸ
厮
؅
ꒁ
탱
Ｚ
膊
랫
𛂒
𝐛
𓊣
🐍
崭
讐
养
边
逵
ᥱ
ಽ
☧
民
┺
𝕍
闝
壞
𖥔
ࣵ
🅁

ꑓ
帼
ⵧ
܅

⛹
℀
ἳ

ꂾ
≷
灃
ퟁ
缺
第

⫨
⁔
𝩫
↺
酃
ឩ
№
ꜹ
猟
𐑃
蹜
嫚
⥫
𛀚
ꏷ
茶
༅
󿥐
右
õ
𒃎

ᾛ
{
±
ᓨ
ኺ
櫚
钃
𝣖
⫀
耟
ﵭ
🙡
򞏡
ꑮ
噁
𨔿
鴎
徒
⚆
㘙
𑀑
篪
综
г
ջ
㌕
𐤈
𝐓
姦
傫
⅊
诀

詛
ܑ
ԣ
榊
날

穰
⅍
형
︺
ӱ
𝐬
ﲴ
ˋ
ዬ
팩
鴨


頬
떴
蕘
⚹
矼
ꃑ
𝚐
🙵
珌
🍛
🚶
𠁿
⨆
┄
ᬢ
儀
ȿ
𐙏
ĝ
༼
漫
ᗦ
ᵓ
輻
𒇳
カ
⇳

ㄠ
㎠
𛃨
恃
臫
瑐
Ẩ
𓉎
♹
府
Ȯ
💰
𒃳
袈
𒁳
苉
೮
⛅
縷
钢
飂
𒈸
Ῐ
⚨
𝔓
음
⛟
铁
〸
ꎀ
窰
⑵
𒌉
𝦀
橹
ᕮ
៤
访
ᐏ
𝗙

ᱮ
까
𝡦
Ạ
ꋐ
㊀
𓊥
ﾱ
👉
澱
춍

ഠ
摴
财
ﾁ
ꋪ
𒍛
ﾨ
Ӻ
ꍡ

靱
岡
蠮
蚬
⩸
⛱
臀
俾
ꠌ
؃
芈
尓
﹔
透
㉝
楞
ં
筥
檜
ὸ
喬
⩒
ǔ
蝸

𝔐
ೂ
𠬠
⬐
𒁏
ι
✢
⋄
𐀇
ꁄ
ꋞ
穽
𝘾
抎
↾
Ḧ
ᡈ
༪
ɤ
ⶠ

황
屉
橈
㍹
ꎜ
⩿
􍰍
ூ
⪎
💝
𒉎
𒊮
𛀨
쉔
🢒
🅇
☑
糢
堰
⚛
܍
杹
𝑘
팻
蒽
᮶
래
沢
𝧫
Ắ
訥
➵
𰌡
巿
𒉽
긅
𤃃

斩
ᡦ
ღ
𝩪
鼈
鸱
⫃
∫
晟
ꦞ
容
𒉫
ԉ
𝧍
ᐽ
𓐐
畫
맛
朦
Ю
ጳ
🞈

ᆦ
ᜉ
ꍋ
熟
😹
里
˸
견
း
靶
⁯

𒄑
𐭯
📩
倨
򦬽
𛁠
ၶ
ｂ
ᠠ

𐛎
▒
ꜥ
𝐲
⨷
枘
舵
鋐
뱅
ꁸ
һ
𓋾
敌
𐜒
憋
ɵ
ꑕ
㎉
擄
ﯜ
ጣ
鮟
臭
℘
浙
⽂
ꈷ
ᣊ
𞸅
띡
ꦣ
鑀
⚻
ﵯ
嗅
堃
⅐
덤
菅
ᗻ
𒈙
𛃒
𒃶
Ꝕ
᪕
𝖏
邯
🍫
೧
𝩦
縟
罾
ⱬ
途
尺
⫽
蠎
〇
脷
ಫ
ג
ꍱ
吃
ꮫ
𝗅
训
罌
ﱉ
ᑥ
ἣ
꣦
嘘
춧
ᑖ
芽
💪
𝠶
宐
Ọ
붖
眼
🧧
ꊽ
⛏
翢
ଦ
諦
🌀
ڕ
ᖿ
᪢
姩
⒙
🀧
積
⨖
🤑
𝞭
𓅓
ᓍ
🞭
⣃
縢
짇
𐜵
ឣ
J
ฤ
𓉑
汁
శ
𝤟
窈
ᬫ
熈
ꌳ
ጒ
ﾀ
ȟ
ܞ
𡽫
💻
鱓
𐚇
🍴
ŷ

᷇
ꮘ
દ
瀬
ﰏ
셋
⫫
𓾂
纏
耰
𒌲
ቔ
蝗
𓎨
斂
琐
赳
𓆞
ฃ
ᗯ

倛
鸋
们
ど

打
퀸
囪
孛
𐌎
⡺
औ
ケ
㎆
ﾇ
ᡤ
𒅦
嘭
񦻟
ġ
쨬
ઉ
郦
풍
ꂻ
ᘘ
🌽
💃
𝢢
𐚷
샀
𤇣
Ѕ
𐛑
串
Ὸ
灊
ᐧ
Х
ώ
ࣽ
彘
𒄌
伋
ਫ
ྱ
揷
悗
ᇙ
ꌌ
ㄹ
锏
ν
著
憎
🌸
賊
罩
⛸
聟
߮
臂
吹
ି
ꡏ
🙳
쳉
⓵
禪
﹟
ﶝ
ѳ
֮
フ
鼐
墟
吾
嵯
ꋙ
𒄵
兩
𐊢
ᘺ
嵉
変
幼
␇
Ἵ
⪍
貉
𝘣
🐭
踹
ڶ
’
ꝼ
Ᵹ
殘
느
뽐
🌫

辯
剂
翽
𓃀
𐀜
關
說
𓁔
𒋍
𓎺
悦
륭
⃯
୬
᠔
𒌾
𝖒
斜

ࣩ
雩
掾
桅
၁
ꍘ
钟
₃
⨱
狞
賞
ꊉ
祼
󾌣

窒
𝡌
త
仌
懾
ἑ
얇

埮
류
🏃
駛
᭟
𝕗
😃
船

릎
ꅲ
⥯

ℳ
ﰓ
ళ
◊
菜
Ӿ
粛
ḙ
⟫
😚
💮
愤
𐐖
󰁯
金
鑑
ݥ
镶
줗
兖
׿
笳
𨑮
飄
䜤
૦
⎛
𒅑
󠁥
ｑ
󉩧
𝙼
𛀧
평
ᭅ
诏
🍀
옘
匝
ᵱ
𝜏
橼
𓃷
喙
╖
綳
枂
⸥
𠁥
🛥
ࢬ
୪
岷
ﭰ
ૂ
ഹ
ᰩ
𝨼
때
一
𒀮
宰
𑀏
ᾳ
𝚗
Ⲥ
𓈫
᭵

봣
ㄑ
þ
🥃
𓍆
諄

𝢰
ᔹ
━
책
󋵂
𓁏
뱃
學
凶
𝓑
׵

机
ݾ
褻
ۿ
⋰
𓋛
柎
💸
┖
𝒎
ꁥ
ン
Ᏺ
⛐
񨚑
𒆱
ѱ
ፚ
ꅢ


탸
彎
痫
暥
⍻
稡
미
ꃆ
嫻
ୃ
⇿
ᣵ
접
螃
ാ
质
맸
❵
伥
뤤
遼
齦
료
𓀄
ƽ

ᔍ
钰
🥵
◲
戉
𐛛
ᢏ
类
况
ঙ
ꉓ
迊
ڜ
霈
ᱛ
ɡ
烘
漩
殷
儼
ꌎ
霑
噭
ش
⇫
⪷
ߧ

🥕
飢
躑
峥
Փ
멧
൹
芬
焔
ډ
⬚
✴
𝓩
躀
菟
岭
⊜
잰

῾
򌰘
ᅏ
ኄ
ׄ
ﶴ
🔞
␭
眞
𞺆
𓏒
鐭
剝
ꥷ
B
馀
綦
킨
꒱
兄
ϖ
琲
쏴
玄
𝣌
ǝ
̀
仒
𓄽

鋒

⛽
隄
搝
蝮
🌠
ﾳ
𒂴
忠
즌
倶
ѿ
舊
່
ⶔ
萁
赂
丬
征
되
ታ
脯
𛁈
겉

寒
海
蔚
┪
挑
壇
铪
𐇖
𒂦
𒂮
찡
普
𞸷
㉹
嗦
蜺
🐚
ㄞ
˃

ꎦ
Ɐ
𨪝
존
ו
篱
ᐛ

穣
ﳔ
𐑳
ꊄ
逩
捊
ᵰ
꘎
荆
🕘
ﺚ
论
⌒
谿
𓏘
ힽ
ᠨ
총
ଶ
★
ﾧ
𒇼
🎑
⪭
ⴺ
戍
黴
ᾑ
ǹ
৹
⢎
𓋹
ꅖ

ᜂ
࣓
痊
ꈚ
⠡
យ
ﶌ
蓃
複
⏾

ㅅ
牸
𝖐
ꝭ
뵨
绚
Ѿ
ﰇ
𐀠
ꅨ
𝞍
嗟
疍
⓪
ꌲ
𝣂
͸
矽
⮙
澠
皈
贡
纓
𐘪
𓎆
뷸
갰
𞺴
骓
✖
ﭐ
🜝
苑
Ｊ
蓑
芴
⪻
队
倡
ধ
‰

𐑓
尥
酵
ﮇ
ㅞ
𒀝
𓐫
ꐌ
覦
汕
카
ᇧ
ꦦ
𞺦
｣
𛀞
Ͷ
♷
𒊷
较
醃
𞸻

驻
𝝁
ᵥ
갹
∆
胧
ᾄ
ᆡ
闻
𓍼
款
©
腓
ꎲ
厖
𤵛
ꦶ
逛
𝧏
ꍰ
菻
᮴
ᚘ
㉕
᜵
ᛠ
秦
ᘛ
𛂔
坑
ୱ
ᔯ
🡫
皓
ﱚ
Ϧ
畾
ꋰ

獒
𒉼
遐
ꏼ
鐷
අ
ퟔ
Ԭ
⊏
ꂘ
✦
ᰪ
Ο
Ε
煥
𓎫
⁶
ꇇ
園
聩
𒁩
ꂋ
𝝎
笊
蝕
⍜
⅚
ጻ

캬
吒
ᐟ
𒆢
儤
ᄷ
ᡵ
蒯
摪
ꣵ
ѕ
吳
裏
♍
𝩃
𒎄
ᅶ
𞹪
ệ
齊

住
𝦲
愣
욬
𝖙
噬
🧒
ҍ
ٺ
ᔘ
𐜤
ꡝ
ᆺ
🤢
⨺
𝞱
鲮
𒇹
扲
涡
ꝳ
뭉
ᆞ
𐹫
歇
Კ
히
廬
㊃
彻
邱
↫
舛
哬
ㄪ
鞹
͛
🠄
𒉭
ᴇ
Ằ
𒅢
၄
肿
ٗ
ᕭ
𓂧

󰁅
⁎
𒊝
ଠ
🖞
੦
🧪
ࣿ
Ა
㎚
ồ
킷
𝚔
癫
𒋊
🖍
諂
瞓
蝤
鷄
ㅧ
＼
운
ꇃ
ꮌ
ፘ
ᔎ
བ
𝠨
𛁭
ꈗ
炉
瑜
긋
ዩ

ሷ
„
约
纠
豉
𒌋
խ
ᕺ
仰
Ꜷ
⅌
𒃊
ᑌ
ᶲ
榴
🎷
근
ℨ
६
탔

𝪃
⓰
횬
盥
뿜
委
敤
𒈫
⋩
â
𒃮
ﭨ
ݺ
𒌫
⁇
𓊭
𒀞
吨
銖
ᇳ
ޙ
얹
畷
⭬
霊
⅞
ꄤ
폐
Њ
ꂣ
𐑞
ᠫ

᷆
𒍢
ㅗ
ા
𝠘
⇅
랬
뿌
瑩
𓃢
ﺡ
↘
֘
𝦷
コ
渦
折
訝
𑀮
鯊
孒
筇
膤
诡
ᙝ
Ӫ
歯
𓀵
Ⴭ
ỡ
⎩
𐛀
ᐢ

壥

𛂬
ꌈ
ﻻ
⦥
𓍜
⍳
綿
İ
當
ĺ
㚤
𝩧
늴
𒆑
ꬬ
傼
蠍
惶
癥
𪉖
뵙
𒄖
ꜣ
ᕦ
鲟
均
𒋻
ﯿ
悯
鱚
蛉
看
ߢ
挛
沎
唞

␣
ﹼ
秘
⦘
⢺
𤻈
咤
慯
飕
Ԝ


🀻
⊭
ⴊ
𒂿
ᙇ
儘
᭕
ᛰ
𐹳
𞹉
ᴗ
𓐢
Ꝡ
蜷
蒇
림
𒊫
ꥸ

ꍵ
Ⴎ
𓆌
嘻

飫
Կ
❉
𒌔
㏄
𝨔
器
𒍆
腷
⪰
ᄲ
স
ɹ
凭
彳
ᐄ
鹍
媐
ﺑ
𝣫
Ӌ
廏
౩

చ
핏
彭
ả
㛔
׈
뜨
▋
🆈
荈
ܽ
𝢌
갗
ഞ
⅀
储
蛊
̬
닆

⯍
灵
廝
𒌚
ꏴ
ﳛ
鞬
𐩭
ր
甎
ﮏ
🕓
깜
북
ザ
ﵬ
茱

𐙋
୫
ꁹ
挵
ನ
